(()=>{window.dump_texts = {
  "zhs": {
    "actors": {
      "2A26B1B2": {
        "key": "PL0000",
        "text": "古兰"
      },
      "A4ACBA76": {
        "key": "PL0100",
        "text": "姬塔"
      },
      "18E2F9F9": {
        "key": "PL0200",
        "text": "卡塔莉娜"
      },
      "079DF0CC": {
        "key": "PL0300",
        "text": "拉卡姆"
      },
      "4D0A60C3": {
        "key": "PL0400",
        "text": "伊欧"
      },
      "DD7A151E": {
        "key": "PL0500",
        "text": "欧根"
      },
      "C8616284": {
        "key": "PL0600",
        "text": "萝赛塔"
      },
      "C3FFD418": {
        "key": "PL0700",
        "text": "菲莉"
      },
      "22E437E5": {
        "key": "PL0800",
        "text": "兰斯洛特"
      },
      "2EBE91D5": {
        "key": "PL0900",
        "text": "巴恩"
      },
      "BDEF7181": {
        "key": "PL1000",
        "text": "珀西瓦尔"
      },
      "627BCB0D": {
        "key": "PL1100",
        "text": "齐格飞"
      },
      "FD3BE362": {
        "key": "PL1200",
        "text": "夏洛特"
      },
      "FC6CDF7B": {
        "key": "PL1300",
        "text": "尤达拉哈"
      },
      "E7053919": {
        "key": "PL1400",
        "text": "娜露梅"
      },
      "978E4B18": {
        "key": "PL1500",
        "text": "冈达葛萨"
      },
      "0D21B430": {
        "key": "PL1600",
        "text": "塞达"
      },
      "F0EB77EF": {
        "key": "PL1700",
        "text": "巴萨拉卡"
      },
      "AA66178A": {
        "key": "PL1800",
        "text": "卡莉奥丝特罗"
      },
      "A3A3CB2F": {
        "key": "PL1900",
        "text": "伊德"
      },
      "718E1A14": {
        "key": "PL2100",
        "text": "圣德芬"
      },
      "296471BE": {
        "key": "PL2200",
        "text": "希耶提"
      },
      "BAD16E3B": {
        "key": "PL2300",
        "text": "索恩"
      },
      "1BB37EF0": {
        "key": "PL2400",
        "text": ""
      },
      "3FBA2BF9": {
        "key": "EM0000",
        "text": "哥布林突击兵"
      },
      "915E42E8": {
        "key": "EM00A0",
        "text": "哥布林突击兵"
      },
      "9F7B485C": {
        "key": "EM0001",
        "text": "哥布林咒术兵"
      },
      "2DDCFC9A": {
        "key": "EM00A1",
        "text": "哥布林咒术兵"
      },
      "50222387": {
        "key": "EM0002",
        "text": "哥布林重装兵"
      },
      "B3CE02F3": {
        "key": "EM00A2",
        "text": "哥布林重装兵"
      },
      "297E7359": {
        "key": "EM0003",
        "text": "哥布林弓兵"
      },
      "4635F0C8": {
        "key": "EM00A3",
        "text": "哥布林弓兵"
      },
      "78BFBC4B": {
        "key": "EM0004",
        "text": "哥布林军士"
      },
      "228E3724": {
        "key": "EM00A4",
        "text": "哥布林军士"
      },
      "3430642C": {
        "key": "EM0005",
        "text": "哥布林勇士"
      },
      "41C5D4AC": {
        "key": "EM0100",
        "text": "骷髅兵"
      },
      "FD5E32A9": {
        "key": "EM0101",
        "text": "冰霜骷髅"
      },
      "92C616AF": {
        "key": "EM0102",
        "text": "死骸格拉森"
      },
      "A4B505AE": {
        "key": "EM0103",
        "text": "冰骸斯卡米勒"
      },
      "C8FFB06B": {
        "key": "EM0200",
        "text": "群居狼"
      },
      "0D7F71FF": {
        "key": "EM0201",
        "text": "哥布林骑兵"
      },
      "0EE16057": {
        "key": "EM0300",
        "text": "角禽"
      },
      "D8C3764B": {
        "key": "EM0400",
        "text": "双足飞龙"
      },
      "D113B24B": {
        "key": "EM0500",
        "text": "巨爪岩鳄"
      },
      "C619E058": {
        "key": "EM0501",
        "text": "巨爪霜鳄"
      },
      "A155F6E1": {
        "key": "EM0502",
        "text": "巨爪焰鳄"
      },
      "25F1F63C": {
        "key": "EM0600",
        "text": "史莱姆"
      },
      "70C7A922": {
        "key": "EM0601",
        "text": "银史莱姆"
      },
      "6B62E6D7": {
        "key": "EM0602",
        "text": "金史莱姆"
      },
      "08B5C7BA": {
        "key": "EM0603",
        "text": "银史莱姆王"
      },
      "2E6314CC": {
        "key": "EM0604",
        "text": "金史莱姆王"
      },
      "F2D44D51": {
        "key": "EM0605",
        "text": "幻彩史莱姆"
      },
      "21A74CD8": {
        "key": "EM0701",
        "text": "赛伊格亚"
      },
      "BC9BC892": {
        "key": "EM0705",
        "text": "阿里曼"
      },
      "705293E1": {
        "key": "EM0706",
        "text": "魔眼守卫"
      },
      "89DC7A35": {
        "key": "EM0800",
        "text": "火之种"
      },
      "7404AA2B": {
        "key": "EM0801",
        "text": "水之种"
      },
      "00AABE18": {
        "key": "EM0802",
        "text": "地之种"
      },
      "803D76B6": {
        "key": "EM0804",
        "text": "光之种"
      },
      "AD7FA52F": {
        "key": "EM0805",
        "text": "暗之种"
      },
      "9883E20B": {
        "key": "EM0900",
        "text": "火精灵"
      },
      "4CB9018F": {
        "key": "EM0902",
        "text": "水精灵"
      },
      "37BAFA96": {
        "key": "EM1000",
        "text": "阿维亚剑兵"
      },
      "8734C466": {
        "key": "EM1001",
        "text": "阿维亚枪兵"
      },
      "4F4A302D": {
        "key": "EM1002",
        "text": "阿维亚弓兵"
      },
      "D77291B1": {
        "key": "EM1003",
        "text": "阿维亚旗手"
      },
      "22363037": {
        "key": "EM1004",
        "text": "审判官卢克"
      },
      "80303AFC": {
        "key": "EM1005",
        "text": "戮将阿瓦兰"
      },
      "619988AF": {
        "key": "EM1100",
        "text": "刃重众"
      },
      "DA348ED2": {
        "key": "EM1301",
        "text": "机械武装·主机"
      },
      "702D0126": {
        "key": "EM1303",
        "text": "机械武装·分机"
      },
      "97DC204E": {
        "key": "EM1500",
        "text": "巨石魔像"
      },
      "A5650509": {
        "key": "EM1600",
        "text": "狮鹫"
      },
      "19E1BA69": {
        "key": "EM1700",
        "text": "贝希摩斯"
      },
      "6976F170": {
        "key": "EM1800",
        "text": "远古巨龙"
      },
      "213247DE": {
        "key": "EM1801",
        "text": "火龙布雷扎莱克"
      },
      "7E4740F2": {
        "key": "EM1802",
        "text": "冰龙威利努斯"
      },
      "A1F7696E": {
        "key": "EM1803",
        "text": "地龙杜雷贝尔"
      },
      "3FD5B90E": {
        "key": "EM1804",
        "text": "风龙伊尔西亚斯"
      },
      "402E1D5F": {
        "key": "EM1805",
        "text": "白龙拉迪斯"
      },
      "4F25288B": {
        "key": "EM1806",
        "text": "黑龙伊弗欧"
      },
      "AA8DD4B1": {
        "key": "EM1900",
        "text": "泰尤达尔"
      },
      "C259AF77": {
        "key": "EM2000",
        "text": "伽兰查"
      },
      "AD041872": {
        "key": "EM2100",
        "text": "玛琪拉菲菈"
      },
      "B81F1192": {
        "key": "WE2110",
        "text": "弗雷克格"
      },
      "32064561": {
        "key": "WE2111",
        "text": "姆乔尔尼尔"
      },
      "EC1CCFA7": {
        "key": "WE2112",
        "text": "双蛇十字权杖"
      },
      "FFE6E931": {
        "key": "WE2113",
        "text": "迦耶伯格"
      },
      "498233FF": {
        "key": "EM2200",
        "text": "伊德"
      },
      "8E9CE32E": {
        "key": "EM2300",
        "text": "伊德"
      },
      "91CFE990": {
        "key": "EM2400",
        "text": "莉莉丝"
      },
      "33A37BD1": {
        "key": "EM2500",
        "text": "钳蟹"
      },
      "8508963C": {
        "key": "EM2600",
        "text": "眼镜蛇"
      },
      "C6DA8864": {
        "key": "EM2700",
        "text": "特训人"
      },
      "7EE6F735": {
        "key": "EM2800",
        "text": "灾祸之影"
      },
      "73E6CAC4": {
        "key": "EM3100",
        "text": "世须良加"
      },
      "A3212449": {
        "key": "WE3100",
        "text": "流萤"
      },
      "3AF7068C": {
        "key": "WE3101",
        "text": "反重力蓄能器"
      },
      "C3935B71": {
        "key": "EM7000",
        "text": "原型巴哈姆特"
      },
      "B267060B": {
        "key": "EM7001",
        "text": "原型巴哈姆特"
      },
      "54BCF614": {
        "key": "WE7000",
        "text": "暗之棘"
      },
      "F30E87E5": {
        "key": "WE7001",
        "text": "火之棘"
      },
      "71375EC1": {
        "key": "WE7002",
        "text": "水之棘"
      },
      "3BB1E975": {
        "key": "WE7003",
        "text": "土之棘"
      },
      "4C60405F": {
        "key": "WE7004",
        "text": "风之棘"
      },
      "D3011BDD": {
        "key": "WE7011",
        "text": "火之棘"
      },
      "322622BF": {
        "key": "WE7012",
        "text": "水之棘"
      },
      "553A84A9": {
        "key": "WE7013",
        "text": "土之棘"
      },
      "A74F48A8": {
        "key": "WE7014",
        "text": "风之棘"
      },
      "3D5DA22D": {
        "key": "WE7021",
        "text": "火之棘"
      },
      "30C408AA": {
        "key": "WE7022",
        "text": "水之棘"
      },
      "826C1AA0": {
        "key": "WE7023",
        "text": "土之棘"
      },
      "E83B99EF": {
        "key": "WE7024",
        "text": "风之棘"
      },
      "A8A7B24D": {
        "key": "EM7100",
        "text": "伏尔甘博拉"
      },
      "5BE81AF9": {
        "key": "EM7110",
        "text": "伏尔甘博拉·虚无"
      },
      "AC7E3B9B": {
        "key": "EM7200",
        "text": "胡拉坎"
      },
      "93301DF3": {
        "key": "EM7201",
        "text": "胡拉坎"
      },
      "9F28B156": {
        "key": "EM7210",
        "text": "胡拉坎·虚无"
      },
      "C4ED54E9": {
        "key": "EM7211",
        "text": "胡拉坎·虚无"
      },
      "447264C8": {
        "key": "EM7300",
        "text": "玛纳加尔姆"
      },
      "20F54A05": {
        "key": "EM7310",
        "text": "玛纳加尔姆·虚无"
      },
      "FFC818B7": {
        "key": "WE7300",
        "text": "涅瑞伊德"
      },
      "DE872BD5": {
        "key": "EM7400",
        "text": "艾卡利翁"
      },
      "0E250876": {
        "key": "EM7401",
        "text": "腿部反应装置"
      },
      "03F188E4": {
        "key": "EM7402",
        "text": "艾卡利翁"
      },
      "FFD34120": {
        "key": "EM7403",
        "text": "艾卡利翁"
      },
      "9A58FED2": {
        "key": "EM7404",
        "text": "艾卡利翁·脊柱核心"
      },
      "229FE995": {
        "key": "EM7405",
        "text": "艾卡利翁"
      },
      "AB3D8FBA": {
        "key": "EM7406",
        "text": "颈椎插件"
      },
      "4CF90AE5": {
        "key": "EM7407",
        "text": "肩部反应装置"
      },
      "0EB3818A": {
        "key": "EM7408",
        "text": "髋部反应装置"
      },
      "BA32BA54": {
        "key": "EM7409",
        "text": "胸部反应装置"
      },
      "7ABF996A": {
        "key": "EM7500",
        "text": "安格拉·曼纽"
      },
      "798CBEBB": {
        "key": "EM7501",
        "text": "安格拉·曼纽"
      },
      "FB4F3422": {
        "key": "EM7502",
        "text": "安格拉·曼纽"
      },
      "78EB7DF3": {
        "key": "EM7503",
        "text": "安格拉·曼纽"
      },
      "C57FC561": {
        "key": "EM7504",
        "text": "安格拉·曼纽"
      },
      "A8E38314": {
        "key": "EM7505",
        "text": "安格拉·曼纽"
      },
      "2E25DBAE": {
        "key": "EM7520",
        "text": "达埃瓦"
      },
      "0992DB55": {
        "key": "EM7521",
        "text": "达埃瓦"
      },
      "821E7706": {
        "key": "EM7522",
        "text": "达埃瓦"
      },
      "295E13DF": {
        "key": "EM7523",
        "text": "达埃瓦"
      },
      "84E1E2B9": {
        "key": "EM7524",
        "text": "达埃瓦"
      },
      "39BCB2BE": {
        "key": "EM7525",
        "text": "达埃瓦"
      },
      "7F126FD0": {
        "key": "EM7526",
        "text": "达埃瓦"
      },
      "B8394DF5": {
        "key": "EM7527",
        "text": "达埃瓦"
      },
      "8EF2578E": {
        "key": "EM7528",
        "text": "达埃瓦"
      },
      "E57A31EE": {
        "key": "EM7529",
        "text": "达埃瓦"
      },
      "5CA49452": {
        "key": "EM7530",
        "text": "阿卡·马纳"
      },
      "33DC55C5": {
        "key": "EM7531",
        "text": "阿卡·马纳"
      },
      "16F4FE74": {
        "key": "EM7540",
        "text": "达埃瓦"
      },
      "99530ADA": {
        "key": "EM7600",
        "text": "巴哈姆特·异型"
      },
      "254223B6": {
        "key": "EM7601",
        "text": "巴哈姆特·异型"
      },
      "55A8806A": {
        "key": "EM7603",
        "text": "神击核"
      },
      "E09D415C": {
        "key": "EM7610",
        "text": "玛格纳巴哈姆特·异型"
      },
      "5DABD00A": {
        "key": "EM7700",
        "text": "路西法"
      },
      "3691B372": {
        "key": "WE7700",
        "text": "完全否认之剑"
      },
      "B7F910AF": {
        "key": "WE7701",
        "text": "绝对否定之剑"
      },
      "62468CBC": {
        "key": "WE7702",
        "text": "永恒拒绝之剑"
      },
      "74622483": {
        "key": "BA7200",
        "text": "叩者之扉"
      },
      "E958E9B0": {
        "key": "BA7210",
        "text": "灾祸残渣"
      },
      "4BB2CD57": {
        "key": "BA7201",
        "text": "观者之瞳"
      },
      "3F261424": {
        "key": "BA7211",
        "text": "灾祸之门"
      },
      "16EDD1C9": {
        "key": "BA2103",
        "text": "战术锚"
      },
      "9F1F2C85": {
        "key": "BH0002",
        "text": "商人的货物"
      },
      "E4B1938E": {
        "key": "BH0003",
        "text": "祈祷地"
      },
      "2F0394EF": {
        "key": "BH0004",
        "text": "路障"
      },
      "D10A289B": {
        "key": "BH2002",
        "text": "20mm以太炮"
      },
      "41B93B1F": {
        "key": "BH2005",
        "text": "控制器"
      }
    },
    "sigils": {
      "95858B63": {
        "key": "GEEN_000_00",
        "text": "攻击力"
      },
      "3D9B8E6F": {
        "key": "GEEN_000_01",
        "text": "攻击力Ⅱ"
      },
      "A5B20C3C": {
        "key": "GEEN_000_02",
        "text": "攻击力Ⅲ"
      },
      "102FF7AA": {
        "key": "GEEN_000_03",
        "text": "攻击力Ⅳ"
      },
      "BE3C851C": {
        "key": "GEEN_000_04",
        "text": "攻击力Ⅴ"
      },
      "A6EE588A": {
        "key": "GEEN_001_00",
        "text": "体力"
      },
      "C37D080A": {
        "key": "GEEN_001_01",
        "text": "体力Ⅱ"
      },
      "58FFAEAA": {
        "key": "GEEN_001_02",
        "text": "体力Ⅲ"
      },
      "921BB96E": {
        "key": "GEEN_001_03",
        "text": "体力Ⅳ"
      },
      "5E7EEEC4": {
        "key": "GEEN_001_04",
        "text": "体力Ⅴ"
      },
      "82CEA35A": {
        "key": "GEEN_003_00",
        "text": "暴击率"
      },
      "430FB951": {
        "key": "GEEN_003_01",
        "text": "暴击率Ⅱ"
      },
      "D32C0CAF": {
        "key": "GEEN_003_02",
        "text": "暴击率Ⅲ"
      },
      "F1D9E8DD": {
        "key": "GEEN_003_03",
        "text": "暴击率Ⅳ"
      },
      "A7856A22": {
        "key": "GEEN_003_04",
        "text": "暴击率Ⅴ"
      },
      "0537EF0B": {
        "key": "GEEN_004_00",
        "text": "昏厥"
      },
      "1E56FE99": {
        "key": "GEEN_004_01",
        "text": "昏厥Ⅱ"
      },
      "10B32273": {
        "key": "GEEN_004_02",
        "text": "昏厥Ⅲ"
      },
      "35A14FC3": {
        "key": "GEEN_004_03",
        "text": "昏厥Ⅳ"
      },
      "E16E4DD4": {
        "key": "GEEN_004_04",
        "text": "昏厥Ⅴ"
      },
      "54CEFD1C": {
        "key": "GEEN_005_00",
        "text": "背水"
      },
      "45B43024": {
        "key": "GEEN_005_01",
        "text": "背水Ⅱ"
      },
      "062844FD": {
        "key": "GEEN_005_02",
        "text": "背水Ⅲ"
      },
      "35A6BADD": {
        "key": "GEEN_005_03",
        "text": "背水Ⅳ"
      },
      "F687B1BB": {
        "key": "GEEN_005_04",
        "text": "背水Ⅴ"
      },
      "FBF16984": {
        "key": "GEEN_006_00",
        "text": "热血"
      },
      "17974BBA": {
        "key": "GEEN_006_01",
        "text": "热血Ⅱ"
      },
      "751228A2": {
        "key": "GEEN_006_02",
        "text": "热血Ⅲ"
      },
      "BD2CF495": {
        "key": "GEEN_006_03",
        "text": "热血Ⅳ"
      },
      "68B1E888": {
        "key": "GEEN_006_04",
        "text": "热血Ⅴ"
      },
      "D6738E0F": {
        "key": "GEEN_008_00",
        "text": "蓄力攻击"
      },
      "93D9774F": {
        "key": "GEEN_008_01",
        "text": "蓄力攻击Ⅱ"
      },
      "CC5DB833": {
        "key": "GEEN_008_02",
        "text": "蓄力攻击Ⅲ"
      },
      "4840C322": {
        "key": "GEEN_008_03",
        "text": "蓄力攻击Ⅳ"
      },
      "FB8C743F": {
        "key": "GEEN_008_04",
        "text": "蓄力攻击Ⅴ"
      },
      "2014714C": {
        "key": "GEEN_009_00",
        "text": "协同攻击"
      },
      "829EE87B": {
        "key": "GEEN_009_01",
        "text": "协同攻击Ⅱ"
      },
      "C6A019AE": {
        "key": "GEEN_009_02",
        "text": "协同攻击Ⅲ"
      },
      "AF7FB20D": {
        "key": "GEEN_009_03",
        "text": "协同攻击Ⅳ"
      },
      "19F0455D": {
        "key": "GEEN_009_04",
        "text": "协同攻击Ⅴ"
      },
      "7AEBEF91": {
        "key": "GEEN_012_00",
        "text": "投掷"
      },
      "69BF4AAC": {
        "key": "GEEN_012_01",
        "text": "投掷Ⅱ"
      },
      "77803875": {
        "key": "GEEN_012_02",
        "text": "投掷Ⅲ"
      },
      "842ABBEB": {
        "key": "GEEN_012_03",
        "text": "投掷Ⅳ"
      },
      "C452AB03": {
        "key": "GEEN_012_04",
        "text": "投掷Ⅴ"
      },
      "B570D9CA": {
        "key": "GEEN_013_00",
        "text": "暴击伤害"
      },
      "E9917AC1": {
        "key": "GEEN_013_01",
        "text": "暴击伤害Ⅱ"
      },
      "B6552BA8": {
        "key": "GEEN_013_02",
        "text": "暴击伤害Ⅲ"
      },
      "04D028E3": {
        "key": "GEEN_013_03",
        "text": "暴击伤害Ⅳ"
      },
      "E347B563": {
        "key": "GEEN_013_04",
        "text": "暴击伤害Ⅴ"
      },
      "793CFAC5": {
        "key": "GEEN_014_00",
        "text": "弱点攻击"
      },
      "A8DC84BD": {
        "key": "GEEN_014_01",
        "text": "弱点攻击Ⅱ"
      },
      "062ECB15": {
        "key": "GEEN_014_02",
        "text": "弱点攻击Ⅲ"
      },
      "6056E1C7": {
        "key": "GEEN_014_03",
        "text": "弱点攻击Ⅳ"
      },
      "F7707CAC": {
        "key": "GEEN_014_04",
        "text": "弱点攻击Ⅴ"
      },
      "F7B836F6": {
        "key": "GEEN_017_00",
        "text": "连击收招"
      },
      "FA3DB1E3": {
        "key": "GEEN_017_01",
        "text": "连击收招Ⅱ"
      },
      "D959A6D2": {
        "key": "GEEN_017_02",
        "text": "连击收招Ⅲ"
      },
      "E0B702C6": {
        "key": "GEEN_017_03",
        "text": "连击收招Ⅳ"
      },
      "C7D94DC9": {
        "key": "GEEN_017_04",
        "text": "连击收招Ⅴ"
      },
      "628DD0DF": {
        "key": "GEEN_018_00",
        "text": "集中炮火"
      },
      "CBABDB59": {
        "key": "GEEN_018_01",
        "text": "集中炮火Ⅱ"
      },
      "B2C6F95A": {
        "key": "GEEN_018_02",
        "text": "集中炮火Ⅲ"
      },
      "8F1B4DC4": {
        "key": "GEEN_018_03",
        "text": "集中炮火Ⅳ"
      },
      "3B48E4E7": {
        "key": "GEEN_018_04",
        "text": "集中炮火Ⅴ"
      },
      "C6B1BBE6": {
        "key": "GEEN_020_00",
        "text": "伤害上限"
      },
      "4E988D4F": {
        "key": "GEEN_020_01",
        "text": "伤害上限Ⅱ"
      },
      "B60D6796": {
        "key": "GEEN_020_02",
        "text": "伤害上限Ⅲ"
      },
      "D393DA22": {
        "key": "GEEN_020_03",
        "text": "伤害上限Ⅳ"
      },
      "EE732781": {
        "key": "GEEN_020_04",
        "text": "伤害上限Ⅴ"
      },
      "905C6D7F": {
        "key": "GEEN_024_00",
        "text": "连击加成"
      },
      "91CC46C0": {
        "key": "GEEN_024_01",
        "text": "连击加成Ⅱ"
      },
      "D657DB39": {
        "key": "GEEN_024_02",
        "text": "连击加成Ⅲ"
      },
      "17CE9A47": {
        "key": "GEEN_024_03",
        "text": "连击加成Ⅳ"
      },
      "7AA335B6": {
        "key": "GEEN_024_04",
        "text": "连击加成Ⅴ"
      },
      "79F4FD3E": {
        "key": "GEEN_027_00",
        "text": "暴君"
      },
      "909A3AEB": {
        "key": "GEEN_027_01",
        "text": "暴君Ⅱ"
      },
      "A4204593": {
        "key": "GEEN_027_02",
        "text": "暴君Ⅲ"
      },
      "DFC20239": {
        "key": "GEEN_027_03",
        "text": "暴君Ⅳ"
      },
      "72735A07": {
        "key": "GEEN_027_04",
        "text": "暴君Ⅴ"
      },
      "430DF884": {
        "key": "GEEN_028_00",
        "text": "蓄力会心"
      },
      "004CDEEC": {
        "key": "GEEN_028_01",
        "text": "蓄力会心Ⅱ"
      },
      "6786CF44": {
        "key": "GEEN_028_02",
        "text": "蓄力会心Ⅲ"
      },
      "8E5B056B": {
        "key": "GEEN_028_03",
        "text": "蓄力会心Ⅳ"
      },
      "9A753E01": {
        "key": "GEEN_028_04",
        "text": "蓄力会心Ⅴ"
      },
      "A4456853": {
        "key": "GEEN_029_00",
        "text": "弱化状态特效"
      },
      "987968DF": {
        "key": "GEEN_029_01",
        "text": "弱化状态特效Ⅱ"
      },
      "FFBA8AF0": {
        "key": "GEEN_029_02",
        "text": "弱化状态特效Ⅲ"
      },
      "12FBB007": {
        "key": "GEEN_029_03",
        "text": "弱化状态特效Ⅳ"
      },
      "9FE3A10D": {
        "key": "GEEN_029_04",
        "text": "弱化状态特效Ⅴ"
      },
      "6F2CF65F": {
        "key": "GEEN_030_00",
        "text": "OVERDRIVE特效"
      },
      "2C95CEE8": {
        "key": "GEEN_030_01",
        "text": "OVERDRIVE特效Ⅱ"
      },
      "342143D7": {
        "key": "GEEN_030_02",
        "text": "OVERDRIVE特效Ⅲ"
      },
      "B83FB38E": {
        "key": "GEEN_030_03",
        "text": "OVERDRIVE特效Ⅳ"
      },
      "EEB6C4CC": {
        "key": "GEEN_030_04",
        "text": "OVERDRIVE特效Ⅴ"
      },
      "E255FAD2": {
        "key": "GEEN_031_00",
        "text": "破防特效"
      },
      "70F6AE03": {
        "key": "GEEN_031_01",
        "text": "破防特效Ⅱ"
      },
      "C8935975": {
        "key": "GEEN_031_02",
        "text": "破防特效Ⅲ"
      },
      "311D9CB9": {
        "key": "GEEN_031_03",
        "text": "破防特效Ⅳ"
      },
      "F7A65030": {
        "key": "GEEN_031_04",
        "text": "破防特效Ⅴ"
      },
      "73E5554F": {
        "key": "GEEN_036_00",
        "text": "坚守"
      },
      "DBEBFDAD": {
        "key": "GEEN_036_01",
        "text": "坚守Ⅱ"
      },
      "9CB98CC1": {
        "key": "GEEN_036_02",
        "text": "坚守Ⅲ"
      },
      "946481A5": {
        "key": "GEEN_036_03",
        "text": "坚守Ⅳ"
      },
      "A224A830": {
        "key": "GEEN_036_04",
        "text": "坚守Ⅴ"
      },
      "CB5F29C1": {
        "key": "GEEN_044_04",
        "text": "霸体"
      },
      "58F63427": {
        "key": "GEEN_045_00",
        "text": "豪胆"
      },
      "D8D6B380": {
        "key": "GEEN_045_01",
        "text": "豪胆Ⅱ"
      },
      "38A9CADF": {
        "key": "GEEN_045_02",
        "text": "豪胆Ⅲ"
      },
      "E53D0E38": {
        "key": "GEEN_045_03",
        "text": "豪胆Ⅳ"
      },
      "BA77B7F2": {
        "key": "GEEN_045_04",
        "text": "豪胆Ⅴ"
      },
      "B109C429": {
        "key": "GEEN_046_00",
        "text": "中毒抗性"
      },
      "96434C8D": {
        "key": "GEEN_046_01",
        "text": "中毒抗性Ⅱ"
      },
      "D77EFBC6": {
        "key": "GEEN_046_02",
        "text": "中毒抗性Ⅲ"
      },
      "4A39DC7D": {
        "key": "GEEN_046_03",
        "text": "中毒抗性Ⅳ"
      },
      "5C19BBB0": {
        "key": "GEEN_046_04",
        "text": "中毒抗性Ⅴ"
      },
      "390175E7": {
        "key": "GEEN_047_00",
        "text": "灼热抗性"
      },
      "A91BE816": {
        "key": "GEEN_047_01",
        "text": "灼热抗性Ⅱ"
      },
      "0F2BB8B2": {
        "key": "GEEN_047_02",
        "text": "灼热抗性Ⅲ"
      },
      "3DC4D818": {
        "key": "GEEN_047_03",
        "text": "灼热抗性Ⅳ"
      },
      "AC7822A4": {
        "key": "GEEN_047_04",
        "text": "灼热抗性Ⅴ"
      },
      "29BE4772": {
        "key": "GEEN_051_00",
        "text": "泥沙抗性"
      },
      "D626AC9F": {
        "key": "GEEN_051_01",
        "text": "泥沙抗性Ⅱ"
      },
      "27C62352": {
        "key": "GEEN_051_02",
        "text": "泥沙抗性Ⅲ"
      },
      "9D65E6B6": {
        "key": "GEEN_051_03",
        "text": "泥沙抗性Ⅳ"
      },
      "72CBA710": {
        "key": "GEEN_051_04",
        "text": "泥沙抗性Ⅴ"
      },
      "0F386F8E": {
        "key": "GEEN_052_00",
        "text": "冰冻抗性"
      },
      "D7C37871": {
        "key": "GEEN_052_01",
        "text": "冰冻抗性Ⅱ"
      },
      "4EBAA02A": {
        "key": "GEEN_052_02",
        "text": "冰冻抗性Ⅲ"
      },
      "47B00599": {
        "key": "GEEN_052_03",
        "text": "冰冻抗性Ⅳ"
      },
      "C1A3F47E": {
        "key": "GEEN_052_04",
        "text": "冰冻抗性Ⅴ"
      },
      "248C0116": {
        "key": "GEEN_054_00",
        "text": "昏迷抗性"
      },
      "BF7CA5DB": {
        "key": "GEEN_054_01",
        "text": "昏迷抗性Ⅱ"
      },
      "3F45DBDC": {
        "key": "GEEN_054_02",
        "text": "昏迷抗性Ⅲ"
      },
      "AA793DE2": {
        "key": "GEEN_054_03",
        "text": "昏迷抗性Ⅳ"
      },
      "2BDFBA94": {
        "key": "GEEN_054_04",
        "text": "昏迷抗性Ⅴ"
      },
      "D2740E3B": {
        "key": "GEEN_055_00",
        "text": "麻痹抗性"
      },
      "E93B7346": {
        "key": "GEEN_055_01",
        "text": "麻痹抗性Ⅱ"
      },
      "F3C8C676": {
        "key": "GEEN_055_02",
        "text": "麻痹抗性Ⅲ"
      },
      "197818B7": {
        "key": "GEEN_055_03",
        "text": "麻痹抗性Ⅳ"
      },
      "FB9BC6C9": {
        "key": "GEEN_055_04",
        "text": "麻痹抗性Ⅴ"
      },
      "2C958609": {
        "key": "GEEN_057_00",
        "text": "能力封印抗性"
      },
      "60CABDDB": {
        "key": "GEEN_057_01",
        "text": "能力封印抗性Ⅱ"
      },
      "98E88FDF": {
        "key": "GEEN_057_02",
        "text": "能力封印抗性Ⅲ"
      },
      "72946A51": {
        "key": "GEEN_057_03",
        "text": "能力封印抗性Ⅳ"
      },
      "3332E18D": {
        "key": "GEEN_057_04",
        "text": "能力封印抗性Ⅴ"
      },
      "A1E5C919": {
        "key": "GEEN_058_00",
        "text": "奥义封印抗性"
      },
      "94B33570": {
        "key": "GEEN_058_01",
        "text": "奥义封印抗性Ⅱ"
      },
      "E9D3B6CA": {
        "key": "GEEN_058_02",
        "text": "奥义封印抗性Ⅲ"
      },
      "57B6D9A5": {
        "key": "GEEN_058_03",
        "text": "奥义封印抗性Ⅳ"
      },
      "DF4A666E": {
        "key": "GEEN_058_04",
        "text": "奥义封印抗性Ⅴ"
      },
      "978255EF": {
        "key": "GEEN_060_00",
        "text": "格挡性能"
      },
      "76C7EB69": {
        "key": "GEEN_060_01",
        "text": "格挡性能Ⅱ"
      },
      "9F741115": {
        "key": "GEEN_060_02",
        "text": "格挡性能Ⅲ"
      },
      "F1691ADC": {
        "key": "GEEN_060_03",
        "text": "格挡性能Ⅳ"
      },
      "D6C28E35": {
        "key": "GEEN_060_04",
        "text": "格挡性能Ⅴ"
      },
      "FBF24912": {
        "key": "GEEN_061_00",
        "text": "格挡仇火"
      },
      "C349AD51": {
        "key": "GEEN_061_01",
        "text": "格挡仇火Ⅱ"
      },
      "8B66775A": {
        "key": "GEEN_061_02",
        "text": "格挡仇火Ⅲ"
      },
      "24ED29E6": {
        "key": "GEEN_061_03",
        "text": "格挡仇火Ⅳ"
      },
      "A12CCE9B": {
        "key": "GEEN_061_04",
        "text": "格挡仇火Ⅴ"
      },
      "208AF595": {
        "key": "GEEN_063_04",
        "text": "躲避性能"
      },
      "4C942ED5": {
        "key": "GEEN_064_00",
        "text": "躲避仇火"
      },
      "F4ACCC72": {
        "key": "GEEN_064_01",
        "text": "躲避仇火Ⅱ"
      },
      "B20182A7": {
        "key": "GEEN_064_02",
        "text": "躲避仇火Ⅲ"
      },
      "1DF4D351": {
        "key": "GEEN_064_03",
        "text": "躲避仇火Ⅳ"
      },
      "8456B1A3": {
        "key": "GEEN_064_04",
        "text": "躲避仇火Ⅴ"
      },
      "F6F3C863": {
        "key": "GEEN_065_00",
        "text": "回复性能"
      },
      "A7F292BF": {
        "key": "GEEN_065_01",
        "text": "回复性能Ⅱ"
      },
      "79D7536F": {
        "key": "GEEN_065_02",
        "text": "回复性能Ⅲ"
      },
      "DFE82763": {
        "key": "GEEN_065_03",
        "text": "回复性能Ⅳ"
      },
      "E27B1C51": {
        "key": "GEEN_065_04",
        "text": "回复性能Ⅴ"
      },
      "728BDA66": {
        "key": "GEEN_066_00",
        "text": "自愈"
      },
      "4823BBB3": {
        "key": "GEEN_066_01",
        "text": "自愈Ⅱ"
      },
      "3EDD4C1F": {
        "key": "GEEN_066_02",
        "text": "自愈Ⅲ"
      },
      "BE799271": {
        "key": "GEEN_066_03",
        "text": "自愈Ⅳ"
      },
      "C98DC248": {
        "key": "GEEN_066_04",
        "text": "自愈Ⅴ"
      },
      "2B247EE4": {
        "key": "GEEN_067_00",
        "text": "HP吸收"
      },
      "0B3A6CC9": {
        "key": "GEEN_067_01",
        "text": "HP吸收Ⅱ"
      },
      "D3774B13": {
        "key": "GEEN_067_02",
        "text": "HP吸收Ⅲ"
      },
      "F142A66C": {
        "key": "GEEN_067_03",
        "text": "HP吸收Ⅳ"
      },
      "D39F1C79": {
        "key": "GEEN_067_04",
        "text": "HP吸收Ⅴ"
      },
      "65150A03": {
        "key": "GEEN_068_00",
        "text": "自动复活"
      },
      "90FBB4BF": {
        "key": "GEEN_068_01",
        "text": "自动复活Ⅱ"
      },
      "E3103186": {
        "key": "GEEN_068_02",
        "text": "自动复活Ⅲ"
      },
      "F2CBFFD2": {
        "key": "GEEN_068_03",
        "text": "自动复活Ⅳ"
      },
      "5EB282C6": {
        "key": "GEEN_068_04",
        "text": "自动复活Ⅴ"
      },
      "70336D00": {
        "key": "GEEN_069_00",
        "text": "迅捷能力"
      },
      "735769A7": {
        "key": "GEEN_069_01",
        "text": "迅捷能力Ⅱ"
      },
      "4F500FBF": {
        "key": "GEEN_069_02",
        "text": "迅捷能力Ⅲ"
      },
      "B2D492A3": {
        "key": "GEEN_069_03",
        "text": "迅捷能力Ⅳ"
      },
      "2CDC1FE0": {
        "key": "GEEN_069_04",
        "text": "迅捷能力Ⅴ"
      },
      "D0D61CAA": {
        "key": "GEEN_070_00",
        "text": "怒涛"
      },
      "AD0A2AE1": {
        "key": "GEEN_070_01",
        "text": "怒涛Ⅱ"
      },
      "EB73E730": {
        "key": "GEEN_070_02",
        "text": "怒涛Ⅲ"
      },
      "268CEDC5": {
        "key": "GEEN_070_03",
        "text": "怒涛Ⅳ"
      },
      "B7F89AC3": {
        "key": "GEEN_070_04",
        "text": "怒涛Ⅴ"
      },
      "4F37BE70": {
        "key": "GEEN_072_00",
        "text": "激昂"
      },
      "B85C5C3B": {
        "key": "GEEN_072_01",
        "text": "激昂Ⅱ"
      },
      "07703A8A": {
        "key": "GEEN_072_02",
        "text": "激昂Ⅲ"
      },
      "16216FDD": {
        "key": "GEEN_072_03",
        "text": "激昂Ⅳ"
      },
      "883380D4": {
        "key": "GEEN_072_04",
        "text": "激昂Ⅴ"
      },
      "687B928E": {
        "key": "GEEN_073_00",
        "text": "药水携带数"
      },
      "D982AE55": {
        "key": "GEEN_073_01",
        "text": "药水携带数Ⅱ"
      },
      "C7D124DD": {
        "key": "GEEN_073_02",
        "text": "药水携带数Ⅲ"
      },
      "9673ABB9": {
        "key": "GEEN_073_03",
        "text": "药水携带数Ⅳ"
      },
      "7DEA157B": {
        "key": "GEEN_073_04",
        "text": "药水携带数Ⅴ"
      },
      "C1377955": {
        "key": "GEEN_077_00",
        "text": "匿踪"
      },
      "7885354A": {
        "key": "GEEN_077_01",
        "text": "匿踪Ⅱ"
      },
      "B2B08F0D": {
        "key": "GEEN_077_02",
        "text": "匿踪Ⅲ"
      },
      "CC29955A": {
        "key": "GEEN_077_03",
        "text": "匿踪Ⅳ"
      },
      "50B05700": {
        "key": "GEEN_077_04",
        "text": "匿踪Ⅴ"
      },
      "92B2D85F": {
        "key": "GEEN_078_00",
        "text": "挑衅"
      },
      "76710852": {
        "key": "GEEN_078_01",
        "text": "挑衅Ⅱ"
      },
      "7E76F58D": {
        "key": "GEEN_078_02",
        "text": "挑衅Ⅲ"
      },
      "4CC406CA": {
        "key": "GEEN_078_03",
        "text": "挑衅Ⅳ"
      },
      "4E4911FA": {
        "key": "GEEN_078_04",
        "text": "挑衅Ⅴ"
      },
      "6BA991CD": {
        "key": "GEEN_079_00",
        "text": "获得经验值"
      },
      "692276E2": {
        "key": "GEEN_079_01",
        "text": "获得经验值Ⅱ"
      },
      "F85B6AB0": {
        "key": "GEEN_079_02",
        "text": "获得经验值Ⅲ"
      },
      "100E4B1D": {
        "key": "GEEN_079_03",
        "text": "获得经验值Ⅳ"
      },
      "E19DE7AE": {
        "key": "GEEN_079_04",
        "text": "获得经验值Ⅴ"
      },
      "99A4B2A7": {
        "key": "GEEN_080_00",
        "text": "获得金币"
      },
      "8D639E0C": {
        "key": "GEEN_080_01",
        "text": "获得金币Ⅱ"
      },
      "E5B58127": {
        "key": "GEEN_080_02",
        "text": "获得金币Ⅲ"
      },
      "6AB4974C": {
        "key": "GEEN_080_03",
        "text": "获得金币Ⅳ"
      },
      "B8A811ED": {
        "key": "GEEN_080_04",
        "text": "获得金币Ⅴ"
      },
      "4B754D3A": {
        "key": "GEEN_083_00",
        "text": "能力伤害"
      },
      "989216CB": {
        "key": "GEEN_083_01",
        "text": "能力伤害Ⅱ"
      },
      "EE25BD8F": {
        "key": "GEEN_083_02",
        "text": "能力伤害Ⅲ"
      },
      "E1443933": {
        "key": "GEEN_083_03",
        "text": "能力伤害Ⅳ"
      },
      "0E83606D": {
        "key": "GEEN_083_04",
        "text": "能力伤害Ⅴ"
      },
      "F50A5FE2": {
        "key": "GEEN_085_00",
        "text": "守护"
      },
      "6130D327": {
        "key": "GEEN_085_01",
        "text": "守护Ⅱ"
      },
      "4B98F53A": {
        "key": "GEEN_085_02",
        "text": "守护Ⅲ"
      },
      "37E83548": {
        "key": "GEEN_085_03",
        "text": "守护Ⅳ"
      },
      "E71B1FE4": {
        "key": "GEEN_085_04",
        "text": "守护Ⅴ"
      },
      "B71DF666": {
        "key": "GEEN_086_00",
        "text": "缓速抗性"
      },
      "D5A23569": {
        "key": "GEEN_086_01",
        "text": "缓速抗性Ⅱ"
      },
      "39A38B2C": {
        "key": "GEEN_086_02",
        "text": "缓速抗性Ⅲ"
      },
      "62FED4F1": {
        "key": "GEEN_086_03",
        "text": "缓速抗性Ⅳ"
      },
      "CCD29B2B": {
        "key": "GEEN_086_04",
        "text": "缓速抗性Ⅴ"
      },
      "91196499": {
        "key": "GEEN_087_00",
        "text": "不动"
      },
      "22319F27": {
        "key": "GEEN_087_01",
        "text": "不动Ⅱ"
      },
      "D4B2ADBA": {
        "key": "GEEN_087_02",
        "text": "不动Ⅲ"
      },
      "958588F6": {
        "key": "GEEN_087_03",
        "text": "不动Ⅳ"
      },
      "80DC0FB8": {
        "key": "GEEN_087_04",
        "text": "不动Ⅴ"
      },
      "78C6F203": {
        "key": "GEEN_088_00",
        "text": "灾祸抗性"
      },
      "0BBD27F6": {
        "key": "GEEN_088_01",
        "text": "灾祸抗性Ⅱ"
      },
      "7FB3E3D5": {
        "key": "GEEN_088_02",
        "text": "灾祸抗性Ⅲ"
      },
      "6BB655F1": {
        "key": "GEEN_088_03",
        "text": "灾祸抗性Ⅳ"
      },
      "1727E6B7": {
        "key": "GEEN_088_04",
        "text": "灾祸抗性Ⅴ"
      },
      "1AF3D4DC": {
        "key": "GEEN_094_00",
        "text": "蓄力强化"
      },
      "75B8DAD7": {
        "key": "GEEN_094_01",
        "text": "蓄力强化Ⅱ"
      },
      "7D8FF2EE": {
        "key": "GEEN_094_02",
        "text": "蓄力强化Ⅲ"
      },
      "DD5EFF28": {
        "key": "GEEN_094_03",
        "text": "蓄力强化Ⅳ"
      },
      "ECD324C7": {
        "key": "GEEN_094_04",
        "text": "蓄力强化Ⅴ"
      },
      "EBCC193C": {
        "key": "GEEN_096_00",
        "text": "坚持"
      },
      "F47FDA29": {
        "key": "GEEN_096_01",
        "text": "坚持Ⅱ"
      },
      "DD12001E": {
        "key": "GEEN_096_02",
        "text": "坚持Ⅲ"
      },
      "A248E5D1": {
        "key": "GEEN_096_03",
        "text": "坚持Ⅳ"
      },
      "2D2C99E9": {
        "key": "GEEN_096_04",
        "text": "坚持Ⅴ"
      },
      "F2C84D4F": {
        "key": "GEEN_103_04",
        "text": "全弱化效果抗性"
      },
      "A33AF136": {
        "key": "GEEN_104_00",
        "text": "凝神"
      },
      "D3538CFD": {
        "key": "GEEN_104_01",
        "text": "凝神Ⅱ"
      },
      "4A336D1E": {
        "key": "GEEN_104_02",
        "text": "凝神Ⅲ"
      },
      "BE0F226F": {
        "key": "GEEN_104_03",
        "text": "凝神Ⅳ"
      },
      "1A225843": {
        "key": "GEEN_104_04",
        "text": "凝神Ⅴ"
      },
      "1BF76D02": {
        "key": "GEEN_106_00",
        "text": "明镜止水"
      },
      "47DA8C35": {
        "key": "GEEN_106_01",
        "text": "明镜止水Ⅱ"
      },
      "3644EF2C": {
        "key": "GEEN_106_02",
        "text": "明镜止水Ⅲ"
      },
      "81CB6C6B": {
        "key": "GEEN_106_03",
        "text": "明镜止水Ⅳ"
      },
      "040549B7": {
        "key": "GEEN_106_04",
        "text": "明镜止水Ⅴ"
      },
      "C64737E7": {
        "key": "GEEN_107_00",
        "text": "抗争"
      },
      "C55F6CDF": {
        "key": "GEEN_107_01",
        "text": "抗争Ⅱ"
      },
      "E405ACA0": {
        "key": "GEEN_107_02",
        "text": "抗争Ⅲ"
      },
      "4A36B37F": {
        "key": "GEEN_107_03",
        "text": "抗争Ⅳ"
      },
      "E4FC5AF6": {
        "key": "GEEN_107_04",
        "text": "抗争Ⅴ"
      },
      "D42A2D77": {
        "key": "GEEN_109_00",
        "text": "怒发冲冠"
      },
      "4365B3FF": {
        "key": "GEEN_109_01",
        "text": "怒发冲冠Ⅱ"
      },
      "EB10ACA3": {
        "key": "GEEN_109_02",
        "text": "怒发冲冠Ⅲ"
      },
      "F30A86F6": {
        "key": "GEEN_109_03",
        "text": "怒发冲冠Ⅳ"
      },
      "46ABA3C0": {
        "key": "GEEN_109_04",
        "text": "怒发冲冠Ⅴ"
      },
      "A70DAF5A": {
        "key": "GEEN_110_00",
        "text": "奋不顾身"
      },
      "AA941053": {
        "key": "GEEN_110_01",
        "text": "奋不顾身Ⅱ"
      },
      "E507A543": {
        "key": "GEEN_110_02",
        "text": "奋不顾身Ⅲ"
      },
      "1150513C": {
        "key": "GEEN_110_03",
        "text": "奋不顾身Ⅳ"
      },
      "3559988C": {
        "key": "GEEN_110_04",
        "text": "奋不顾身Ⅴ"
      },
      "BF4D978A": {
        "key": "GEEN_111_00",
        "text": "快速蓄力"
      },
      "8856F755": {
        "key": "GEEN_111_01",
        "text": "快速蓄力Ⅱ"
      },
      "1122D016": {
        "key": "GEEN_111_02",
        "text": "快速蓄力Ⅲ"
      },
      "FF8A608B": {
        "key": "GEEN_111_03",
        "text": "快速蓄力Ⅳ"
      },
      "0952F945": {
        "key": "GEEN_111_04",
        "text": "快速蓄力Ⅴ"
      },
      "0A410BD8": {
        "key": "GEEN_114_04",
        "text": "英勇神速"
      },
      "936DFE00": {
        "key": "GEEN_114_54",
        "text": "英勇灵气"
      },
      "9B2B4B8F": {
        "key": "GEEN_114_64",
        "text": "英勇之心"
      },
      "BBF1566E": {
        "key": "GEEN_115_04",
        "text": "守护者的决心"
      },
      "BDCC9A89": {
        "key": "GEEN_115_54",
        "text": "守护者的骄傲"
      },
      "621A2A97": {
        "key": "GEEN_115_64",
        "text": "守护者的战气"
      },
      "E7062C19": {
        "key": "GEEN_116_04",
        "text": "舵手的指引"
      },
      "6D18E7DC": {
        "key": "GEEN_116_54",
        "text": "舵手的坚持"
      },
      "1791546F": {
        "key": "GEEN_116_64",
        "text": "舵手的战气"
      },
      "3BDBE4B0": {
        "key": "GEEN_117_04",
        "text": "魔法师的心愿"
      },
      "38DE81D2": {
        "key": "GEEN_117_54",
        "text": "魔法师的伶利"
      },
      "A441FB51": {
        "key": "GEEN_117_64",
        "text": "魔法师的战气"
      },
      "FF580AF6": {
        "key": "GEEN_118_04",
        "text": "老兵的智慧"
      },
      "7739FEBD": {
        "key": "GEEN_118_54",
        "text": "老兵的天眼"
      },
      "7C7EC053": {
        "key": "GEEN_118_64",
        "text": "老兵的战气"
      },
      "01643EF4": {
        "key": "GEEN_119_04",
        "text": "玫瑰早绽"
      },
      "72304799": {
        "key": "GEEN_119_54",
        "text": "玫瑰缤纷"
      },
      "B1C1200B": {
        "key": "GEEN_119_64",
        "text": "玫瑰的战气"
      },
      "1ABADC4D": {
        "key": "GEEN_125_04",
        "text": "圣骑士的剑辉"
      },
      "B2191F16": {
        "key": "GEEN_125_54",
        "text": "圣骑士的威光"
      },
      "34C77091": {
        "key": "GEEN_125_64",
        "text": "圣骑士的战气"
      },
      "11DF14E3": {
        "key": "GEEN_128_04",
        "text": "古今无双的气概"
      },
      "0DD30EC5": {
        "key": "GEEN_128_54",
        "text": "古今无双的强者"
      },
      "843070E7": {
        "key": "GEEN_128_64",
        "text": "古今无双的战气"
      },
      "FD99311B": {
        "key": "GEEN_120_04",
        "text": "幽幻之谊"
      },
      "212B81F5": {
        "key": "GEEN_120_54",
        "text": "幽幻之应"
      },
      "40738CDD": {
        "key": "GEEN_120_64",
        "text": "幽幻的战气"
      },
      "5FAA08E3": {
        "key": "GEEN_127_04",
        "text": "斩姬梦幻"
      },
      "7653B159": {
        "key": "GEEN_127_54",
        "text": "斩姬武艺"
      },
      "F719D195": {
        "key": "GEEN_127_64",
        "text": "斩姬的战气"
      },
      "56881C69": {
        "key": "GEEN_121_04",
        "text": "白龙的誓约"
      },
      "7F7E82AB": {
        "key": "GEEN_121_54",
        "text": "白龙的荣耀"
      },
      "E570A041": {
        "key": "GEEN_121_64",
        "text": "白龙的战气"
      },
      "D36CC890": {
        "key": "GEEN_122_04",
        "text": "勇士的信念"
      },
      "39B62087": {
        "key": "GEEN_122_54",
        "text": "勇士的毅力"
      },
      "3D8D9109": {
        "key": "GEEN_122_64",
        "text": "勇士的战气"
      },
      "462782D5": {
        "key": "GEEN_123_04",
        "text": "王者行进"
      },
      "753ECF9D": {
        "key": "GEEN_123_54",
        "text": "王者一心"
      },
      "4D7C8632": {
        "key": "GEEN_123_64",
        "text": "王者的战气"
      },
      "069046D9": {
        "key": "GEEN_124_04",
        "text": "屠龙者的威猛"
      },
      "31F91FCF": {
        "key": "GEEN_124_54",
        "text": "屠龙者的才智"
      },
      "450B862C": {
        "key": "GEEN_124_64",
        "text": "屠龙者的战气"
      },
      "C66E8203": {
        "key": "GEEN_129_04",
        "text": "极致谋略"
      },
      "80CCCD83": {
        "key": "GEEN_129_54",
        "text": "极致真理"
      },
      "5FB842E4": {
        "key": "GEEN_129_64",
        "text": "极致的战气"
      },
      "583CF40F": {
        "key": "GEEN_126_04",
        "text": "变幻自如的迅刃"
      },
      "645ACEE5": {
        "key": "GEEN_126_54",
        "text": "变幻自如的妖剑士"
      },
      "D4488A1D": {
        "key": "GEEN_126_64",
        "text": "变幻自如的战气"
      },
      "4C6AD990": {
        "key": "GEEN_131_04",
        "text": "真红烈焰"
      },
      "70361EF1": {
        "key": "GEEN_131_54",
        "text": "真红翔舞"
      },
      "6674C639": {
        "key": "GEEN_131_64",
        "text": "真红的战气"
      },
      "696226BB": {
        "key": "GEEN_132_04",
        "text": "冥暗刚刃"
      },
      "803F64BD": {
        "key": "GEEN_132_54",
        "text": "冥暗自若"
      },
      "590C19C8": {
        "key": "GEEN_132_64",
        "text": "冥暗的战气"
      },
      "28089A97": {
        "key": "GEEN_130_04",
        "text": "异能增长"
      },
      "855E7713": {
        "key": "GEEN_130_54",
        "text": "异能战意"
      },
      "A9D804D4": {
        "key": "GEEN_130_64",
        "text": "异能之心"
      },
      "524DE21C": {
        "key": "GEEN_170_04",
        "text": "剑圣的炼气"
      },
      "37B0783C": {
        "key": "GEEN_170_54",
        "text": "剑圣的闪刃"
      },
      "67C1E5E3": {
        "key": "GEEN_170_64",
        "text": "剑圣的战气"
      },
      "3D5E4678": {
        "key": "GEEN_171_04",
        "text": "魔眼的万箭"
      },
      "872D3AF9": {
        "key": "GEEN_171_54",
        "text": "魔眼的凛翔"
      },
      "B0634504": {
        "key": "GEEN_171_64",
        "text": "魔眼的战气"
      },
      "C9D8BD97": {
        "key": "GEEN_172_04",
        "text": "天司长的灵威"
      },
      "AB4F7D56": {
        "key": "GEEN_172_54",
        "text": "天司长的风雅"
      },
      "CCE507E7": {
        "key": "GEEN_172_64",
        "text": "天司长的战气"
      },
      "ABFA79F2": {
        "key": "GEEN_133_02",
        "text": "强健甘露"
      },
      "56A668B1": {
        "key": "GEEN_134_02",
        "text": "修炼甘露"
      },
      "E135A05A": {
        "key": "GEEN_135_02",
        "text": "幸运甘露"
      },
      "237CAA21": {
        "key": "GEEN_136_00",
        "text": "水牢抗性"
      },
      "DF8A52FB": {
        "key": "GEEN_136_01",
        "text": "水牢抗性Ⅱ"
      },
      "A44AEFC0": {
        "key": "GEEN_136_02",
        "text": "水牢抗性Ⅲ"
      },
      "B63E221A": {
        "key": "GEEN_136_03",
        "text": "水牢抗性Ⅳ"
      },
      "CD4B83C7": {
        "key": "GEEN_136_04",
        "text": "水牢抗性Ⅴ"
      },
      "A74C2893": {
        "key": "GEEN_137_00",
        "text": "异能耐受"
      },
      "99C83B77": {
        "key": "GEEN_137_01",
        "text": "异能耐受Ⅱ"
      },
      "98C33860": {
        "key": "GEEN_137_02",
        "text": "异能耐受Ⅲ"
      },
      "3BCA3FD5": {
        "key": "GEEN_137_03",
        "text": "异能耐受Ⅳ"
      },
      "4CC5031D": {
        "key": "GEEN_137_04",
        "text": "异能耐受Ⅴ"
      },
      "7D5C5A42": {
        "key": "GEEN_138_00",
        "text": "攻击DOWN抗性"
      },
      "FCF90349": {
        "key": "GEEN_138_01",
        "text": "攻击DOWN抗性Ⅱ"
      },
      "397A3150": {
        "key": "GEEN_138_02",
        "text": "攻击DOWN抗性Ⅲ"
      },
      "A3210B84": {
        "key": "GEEN_138_03",
        "text": "攻击DOWN抗性Ⅳ"
      },
      "E8B8A474": {
        "key": "GEEN_138_04",
        "text": "攻击DOWN抗性Ⅴ"
      },
      "3F8FC674": {
        "key": "GEEN_139_00",
        "text": "防御DOWN抗性"
      },
      "7E0D082A": {
        "key": "GEEN_139_01",
        "text": "防御DOWN抗性Ⅱ"
      },
      "4D962F18": {
        "key": "GEEN_139_02",
        "text": "防御DOWN抗性Ⅲ"
      },
      "5B939637": {
        "key": "GEEN_139_03",
        "text": "防御DOWN抗性Ⅳ"
      },
      "82677AAA": {
        "key": "GEEN_139_04",
        "text": "防御DOWN抗性Ⅴ"
      },
      "1C4D37E4": {
        "key": "GEEN_140_00",
        "text": "钳蟹的共鸣"
      },
      "F8FEF304": {
        "key": "GEEN_141_04",
        "text": "钳蟹的报恩"
      },
      "F44367CF": {
        "key": "GEEN_142_02",
        "text": "7net"
      },
      "EBC1FE90": {
        "key": "GEEN_144_00",
        "text": "刚健"
      },
      "2CB6D0D9": {
        "key": "GEEN_144_01",
        "text": "刚健Ⅱ"
      },
      "1CEB58AA": {
        "key": "GEEN_144_02",
        "text": "刚健Ⅲ"
      },
      "81742849": {
        "key": "GEEN_144_03",
        "text": "刚健Ⅳ"
      },
      "DED4E384": {
        "key": "GEEN_144_04",
        "text": "刚健Ⅴ"
      },
      "80A6DD30": {
        "key": "GEEN_145_00",
        "text": "修罗"
      },
      "A576B01B": {
        "key": "GEEN_145_01",
        "text": "修罗Ⅱ"
      },
      "94C2D5B3": {
        "key": "GEEN_145_02",
        "text": "修罗Ⅲ"
      },
      "2D188557": {
        "key": "GEEN_145_03",
        "text": "修罗Ⅳ"
      },
      "0AA7735E": {
        "key": "GEEN_145_04",
        "text": "修罗Ⅴ"
      },
      "DA9136A1": {
        "key": "GEEN_146_04",
        "text": "属性克制转换"
      },
      "9A341899": {
        "key": "GEEN_147_00",
        "text": "获得MSP"
      },
      "7461BD6D": {
        "key": "GEEN_147_01",
        "text": "获得MSPⅡ"
      },
      "2B94D8D6": {
        "key": "GEEN_147_02",
        "text": "获得MSPⅢ"
      },
      "120C5D98": {
        "key": "GEEN_147_03",
        "text": "获得MSPⅣ"
      },
      "82B300F5": {
        "key": "GEEN_147_04",
        "text": "获得MSPⅤ"
      },
      "2F06AC30": {
        "key": "GEEN_150_04",
        "text": "躲避距离"
      },
      "AE9899C6": {
        "key": "GEEN_151_00",
        "text": "追击"
      },
      "772601D4": {
        "key": "GEEN_151_01",
        "text": "追击Ⅱ"
      },
      "0114DD91": {
        "key": "GEEN_151_02",
        "text": "追击Ⅲ"
      },
      "AAC7A219": {
        "key": "GEEN_151_03",
        "text": "追击Ⅳ"
      },
      "42BB0C1C": {
        "key": "GEEN_151_04",
        "text": "追击Ⅴ"
      },
      "0F4A0A62": {
        "key": "GEEN_152_00",
        "text": "身无长技"
      },
      "2F5ADAC6": {
        "key": "GEEN_152_01",
        "text": "身无长技Ⅱ"
      },
      "5608EF7E": {
        "key": "GEEN_152_02",
        "text": "身无长技Ⅲ"
      },
      "54D62FDF": {
        "key": "GEEN_152_03",
        "text": "身无长技Ⅳ"
      },
      "959C926E": {
        "key": "GEEN_152_04",
        "text": "身无长技Ⅴ"
      },
      "758D5322": {
        "key": "GEEN_153_00",
        "text": "先发制人"
      },
      "8E3F1EC7": {
        "key": "GEEN_153_01",
        "text": "先发制人Ⅱ"
      },
      "CEE9DD46": {
        "key": "GEEN_153_02",
        "text": "先发制人Ⅲ"
      },
      "6F4749AD": {
        "key": "GEEN_153_03",
        "text": "先发制人Ⅳ"
      },
      "33C89F1C": {
        "key": "GEEN_153_04",
        "text": "先发制人Ⅴ"
      },
      "9A59F1EC": {
        "key": "GEEN_154_00",
        "text": "穷寇心"
      },
      "8A108211": {
        "key": "GEEN_154_01",
        "text": "穷寇心Ⅱ"
      },
      "8A9F7374": {
        "key": "GEEN_154_02",
        "text": "穷寇心Ⅲ"
      },
      "FC1A2561": {
        "key": "GEEN_154_03",
        "text": "穷寇心Ⅳ"
      },
      "2D637D25": {
        "key": "GEEN_154_04",
        "text": "穷寇心Ⅴ"
      },
      "6B59242A": {
        "key": "GEEN_156_04",
        "text": "万能药"
      },
      "0EE1E9D7": {
        "key": "GEEN_157_04",
        "text": "骰子剑"
      },
      "75183BFD": {
        "key": "GEEN_158_00",
        "text": "刀上舞"
      },
      "B694CDD6": {
        "key": "GEEN_158_01",
        "text": "刀上舞Ⅱ"
      },
      "3B03DC0F": {
        "key": "GEEN_158_02",
        "text": "刀上舞Ⅲ"
      },
      "7B8C3E06": {
        "key": "GEEN_158_03",
        "text": "刀上舞Ⅳ"
      },
      "0DB316F8": {
        "key": "GEEN_158_04",
        "text": "刀上舞Ⅴ"
      },
      "F3336835": {
        "key": "GEEN_159_04",
        "text": "摇曳步"
      },
      "921D90D8": {
        "key": "GEEN_160_04",
        "text": "α秘纹＋"
      },
      "EE337FE3": {
        "key": "GEEN_161_04",
        "text": "β秘纹＋"
      },
      "4438676E": {
        "key": "GEEN_162_04",
        "text": "γ秘纹＋"
      },
      "82F1E7E4": {
        "key": "GEEN_164_00",
        "text": "终极钳蟹因子"
      },
      "F12B5464": {
        "key": "GEEN_166_00",
        "text": "金刚"
      },
      "9BAF1D6D": {
        "key": "GEEN_166_01",
        "text": "金刚Ⅱ"
      },
      "25CD5873": {
        "key": "GEEN_166_02",
        "text": "金刚Ⅲ"
      },
      "70A871D5": {
        "key": "GEEN_166_03",
        "text": "金刚Ⅳ"
      },
      "C02E6BEA": {
        "key": "GEEN_166_04",
        "text": "金刚Ⅴ"
      },
      "FB5092F2": {
        "key": "GEEN_167_04",
        "text": "自动药水"
      },
      "ACA7FB5A": {
        "key": "GEEN_168_00",
        "text": "契约"
      },
      "83111A4B": {
        "key": "GEEN_168_01",
        "text": "契约Ⅱ"
      },
      "43088191": {
        "key": "GEEN_168_02",
        "text": "契约Ⅲ"
      },
      "73B77D4F": {
        "key": "GEEN_168_03",
        "text": "契约Ⅳ"
      },
      "23E7990D": {
        "key": "GEEN_168_04",
        "text": "契约Ⅴ"
      },
      "BCF91F80": {
        "key": "GEEN_233_04",
        "text": "狂战士"
      },
      "346EDD73": {
        "key": "GEEN_234_04",
        "text": "斯巴达"
      },
      "9393D637": {
        "key": "GEEN_235_04",
        "text": "超终极精准躲避"
      },
      "F1839306": {
        "key": "GEEN_000_12",
        "text": "攻击力Ⅲ＋"
      },
      "922804EF": {
        "key": "GEEN_000_13",
        "text": "攻击力Ⅳ＋"
      },
      "08DA7279": {
        "key": "GEEN_000_14",
        "text": "攻击力Ⅴ＋"
      },
      "8DBF201A": {
        "key": "GEEN_001_12",
        "text": "体力Ⅲ＋"
      },
      "89CA4DB0": {
        "key": "GEEN_001_13",
        "text": "体力Ⅳ＋"
      },
      "B5B23F02": {
        "key": "GEEN_001_14",
        "text": "体力Ⅴ＋"
      },
      "3C4E2FCF": {
        "key": "GEEN_003_12",
        "text": "暴击率Ⅲ＋"
      },
      "8B647510": {
        "key": "GEEN_003_13",
        "text": "暴击率Ⅳ＋"
      },
      "459DD2C2": {
        "key": "GEEN_003_14",
        "text": "暴击率Ⅴ＋"
      },
      "E7643634": {
        "key": "GEEN_004_12",
        "text": "昏厥Ⅲ＋"
      },
      "C6539CB5": {
        "key": "GEEN_004_13",
        "text": "昏厥Ⅳ＋"
      },
      "39BEA99B": {
        "key": "GEEN_004_14",
        "text": "昏厥Ⅴ＋"
      },
      "534B93C2": {
        "key": "GEEN_005_12",
        "text": "背水Ⅲ＋"
      },
      "06260D96": {
        "key": "GEEN_005_13",
        "text": "背水Ⅳ＋"
      },
      "F22290A6": {
        "key": "GEEN_005_14",
        "text": "背水Ⅴ＋"
      },
      "8A3DCAB1": {
        "key": "GEEN_006_12",
        "text": "热血Ⅲ＋"
      },
      "1A94123D": {
        "key": "GEEN_006_13",
        "text": "热血Ⅳ＋"
      },
      "4BA4E4AC": {
        "key": "GEEN_006_14",
        "text": "热血Ⅴ＋"
      },
      "8F0329FC": {
        "key": "GEEN_008_12",
        "text": "蓄力攻击Ⅲ＋"
      },
      "D0B43CA0": {
        "key": "GEEN_008_13",
        "text": "蓄力攻击Ⅳ＋"
      },
      "1CA872E7": {
        "key": "GEEN_008_14",
        "text": "蓄力攻击Ⅴ＋"
      },
      "D3A40C27": {
        "key": "GEEN_009_12",
        "text": "协同攻击Ⅲ＋"
      },
      "129E224A": {
        "key": "GEEN_009_13",
        "text": "协同攻击Ⅳ＋"
      },
      "BC445153": {
        "key": "GEEN_009_14",
        "text": "协同攻击Ⅴ＋"
      },
      "361D44C4": {
        "key": "GEEN_012_12",
        "text": "投掷Ⅲ＋"
      },
      "BC795189": {
        "key": "GEEN_012_13",
        "text": "投掷Ⅳ＋"
      },
      "8CA7D9C1": {
        "key": "GEEN_012_14",
        "text": "投掷Ⅴ＋"
      },
      "7EFA8C0D": {
        "key": "GEEN_013_12",
        "text": "暴击伤害Ⅲ＋"
      },
      "5F117445": {
        "key": "GEEN_013_13",
        "text": "暴击伤害Ⅳ＋"
      },
      "630DE5DD": {
        "key": "GEEN_013_14",
        "text": "暴击伤害Ⅴ＋"
      },
      "94F7053C": {
        "key": "GEEN_014_12",
        "text": "弱点攻击Ⅲ＋"
      },
      "1706DB6C": {
        "key": "GEEN_014_13",
        "text": "弱点攻击Ⅳ＋"
      },
      "12D6F539": {
        "key": "GEEN_014_14",
        "text": "弱点攻击Ⅴ＋"
      },
      "28A30205": {
        "key": "GEEN_017_12",
        "text": "连击收招Ⅲ＋"
      },
      "D42DC37C": {
        "key": "GEEN_017_13",
        "text": "连击收招Ⅳ＋"
      },
      "8A967A6E": {
        "key": "GEEN_017_14",
        "text": "连击收招Ⅴ＋"
      },
      "8230B722": {
        "key": "GEEN_018_12",
        "text": "集中炮火Ⅲ＋"
      },
      "E5D96666": {
        "key": "GEEN_018_13",
        "text": "集中炮火Ⅳ＋"
      },
      "D038F852": {
        "key": "GEEN_018_14",
        "text": "集中炮火Ⅴ＋"
      },
      "F9870AD0": {
        "key": "GEEN_020_12",
        "text": "伤害上限Ⅲ＋"
      },
      "0C967A31": {
        "key": "GEEN_020_13",
        "text": "伤害上限Ⅳ＋"
      },
      "B0CB5C64": {
        "key": "GEEN_020_14",
        "text": "伤害上限Ⅴ＋"
      },
      "71FF966A": {
        "key": "GEEN_024_12",
        "text": "连击加成Ⅲ＋"
      },
      "82903E7E": {
        "key": "GEEN_024_13",
        "text": "连击加成Ⅳ＋"
      },
      "A89C98C9": {
        "key": "GEEN_024_14",
        "text": "连击加成Ⅴ＋"
      },
      "4FFE62E5": {
        "key": "GEEN_027_12",
        "text": "暴君Ⅲ＋"
      },
      "462B27D3": {
        "key": "GEEN_027_13",
        "text": "暴君Ⅳ＋"
      },
      "9DC8305D": {
        "key": "GEEN_027_14",
        "text": "暴君Ⅴ＋"
      },
      "132952C1": {
        "key": "GEEN_028_12",
        "text": "蓄力会心Ⅲ＋"
      },
      "D32DC086": {
        "key": "GEEN_028_13",
        "text": "蓄力会心Ⅳ＋"
      },
      "207559B9": {
        "key": "GEEN_028_14",
        "text": "蓄力会心Ⅴ＋"
      },
      "D14AA754": {
        "key": "GEEN_029_12",
        "text": "弱化状态特效Ⅲ＋"
      },
      "75FE50E5": {
        "key": "GEEN_029_13",
        "text": "弱化状态特效Ⅳ＋"
      },
      "F94B6319": {
        "key": "GEEN_029_14",
        "text": "弱化状态特效Ⅴ＋"
      },
      "F40082D6": {
        "key": "GEEN_030_12",
        "text": "OVERDRIVE特效Ⅲ＋"
      },
      "DFD60614": {
        "key": "GEEN_030_13",
        "text": "OVERDRIVE特效Ⅳ＋"
      },
      "DC09B8D1": {
        "key": "GEEN_030_14",
        "text": "OVERDRIVE特效Ⅴ＋"
      },
      "AE5D5A4F": {
        "key": "GEEN_031_12",
        "text": "破防特效Ⅲ＋"
      },
      "35ACCC3C": {
        "key": "GEEN_031_13",
        "text": "破防特效Ⅳ＋"
      },
      "5144FE4D": {
        "key": "GEEN_031_14",
        "text": "破防特效Ⅴ＋"
      },
      "DD492226": {
        "key": "GEEN_061_12",
        "text": "格挡仇火Ⅲ＋"
      },
      "FBB938E9": {
        "key": "GEEN_061_13",
        "text": "格挡仇火Ⅳ＋"
      },
      "4DB1FDC1": {
        "key": "GEEN_061_14",
        "text": "格挡仇火Ⅴ＋"
      },
      "F4A5E0AD": {
        "key": "GEEN_064_12",
        "text": "躲避仇火Ⅲ＋"
      },
      "9851FD38": {
        "key": "GEEN_064_13",
        "text": "躲避仇火Ⅳ＋"
      },
      "60571189": {
        "key": "GEEN_064_14",
        "text": "躲避仇火Ⅴ＋"
      },
      "17BE4841": {
        "key": "GEEN_083_12",
        "text": "能力伤害Ⅲ＋"
      },
      "B17C7207": {
        "key": "GEEN_083_13",
        "text": "能力伤害Ⅳ＋"
      },
      "A468A3E8": {
        "key": "GEEN_083_14",
        "text": "能力伤害Ⅴ＋"
      },
      "3564AA4D": {
        "key": "GEEN_110_12",
        "text": "奋不顾身Ⅲ＋"
      },
      "5670AECA": {
        "key": "GEEN_110_13",
        "text": "奋不顾身Ⅳ＋"
      },
      "408CC3B5": {
        "key": "GEEN_110_14",
        "text": "奋不顾身Ⅴ＋"
      },
      "A8C67937": {
        "key": "GEEN_111_12",
        "text": "快速蓄力Ⅲ＋"
      },
      "C6E71D09": {
        "key": "GEEN_111_13",
        "text": "快速蓄力Ⅳ＋"
      },
      "7173B93F": {
        "key": "GEEN_111_14",
        "text": "快速蓄力Ⅴ＋"
      },
      "A1448DB8": {
        "key": "GEEN_144_12",
        "text": "刚健Ⅲ＋"
      },
      "7A74E84C": {
        "key": "GEEN_144_13",
        "text": "刚健Ⅳ＋"
      },
      "6C85983C": {
        "key": "GEEN_144_14",
        "text": "刚健Ⅴ＋"
      },
      "3572645C": {
        "key": "GEEN_145_12",
        "text": "修罗Ⅲ＋"
      },
      "5C569745": {
        "key": "GEEN_145_13",
        "text": "修罗Ⅳ＋"
      },
      "60BD40A1": {
        "key": "GEEN_145_14",
        "text": "修罗Ⅴ＋"
      },
      "F3220FD0": {
        "key": "GEEN_150_14",
        "text": "躲避距离＋"
      },
      "3F5E8FD8": {
        "key": "GEEN_151_12",
        "text": "追击Ⅲ＋"
      },
      "190C656D": {
        "key": "GEEN_151_13",
        "text": "追击Ⅳ＋"
      },
      "1CD1D367": {
        "key": "GEEN_151_14",
        "text": "追击Ⅴ＋"
      },
      "97CF485D": {
        "key": null,
        "text": "万能药＋"
      },
      "3976136F": {
        "key": "GEEN_152_12",
        "text": "身无长技Ⅲ＋"
      },
      "BA8A0229": {
        "key": "GEEN_152_13",
        "text": "身无长技Ⅳ＋"
      },
      "F8CF8814": {
        "key": "GEEN_152_14",
        "text": "身无长技Ⅴ＋"
      },
      "31AFD43A": {
        "key": "GEEN_153_12",
        "text": "先发制人Ⅲ＋"
      },
      "CDFEB37E": {
        "key": "GEEN_153_13",
        "text": "先发制人Ⅳ＋"
      },
      "0BB4CCDA": {
        "key": "GEEN_153_14",
        "text": "先发制人Ⅴ＋"
      },
      "7428DF74": {
        "key": "GEEN_154_12",
        "text": "穷寇心Ⅲ＋"
      },
      "0EA21045": {
        "key": "GEEN_154_13",
        "text": "穷寇心Ⅳ＋"
      },
      "02BA37A3": {
        "key": "GEEN_154_14",
        "text": "穷寇心Ⅴ＋"
      },
      "E546F899": {
        "key": "GEEN_157_14",
        "text": "骰子剑＋"
      },
      "BE8CAF15": {
        "key": "GEEN_158_12",
        "text": "刀上舞Ⅲ＋"
      },
      "004557B8": {
        "key": "GEEN_158_13",
        "text": "刀上舞Ⅳ＋"
      },
      "4971E8FB": {
        "key": "GEEN_158_14",
        "text": "刀上舞Ⅴ＋"
      },
      "A7F84C3B": {
        "key": "GEEN_159_14",
        "text": "摇曳步＋"
      },
      "867EFFED": {
        "key": "GEEN_000_22",
        "text": "攻击力Ⅲ＋"
      },
      "98DFFCA0": {
        "key": "GEEN_000_23",
        "text": "攻击力Ⅳ＋"
      },
      "2D7F2E70": {
        "key": "GEEN_000_24",
        "text": "攻击力Ⅴ＋"
      },
      "9172D000": {
        "key": "GEEN_001_22",
        "text": "体力Ⅲ＋"
      },
      "D5808F9E": {
        "key": "GEEN_001_23",
        "text": "体力Ⅳ＋"
      },
      "E92EE838": {
        "key": "GEEN_001_24",
        "text": "体力Ⅴ＋"
      },
      "31D241E4": {
        "key": "GEEN_003_22",
        "text": "暴击率Ⅲ＋"
      },
      "961B274C": {
        "key": "GEEN_003_23",
        "text": "暴击率Ⅳ＋"
      },
      "0BB9C188": {
        "key": "GEEN_003_24",
        "text": "暴击率Ⅴ＋"
      },
      "5DCC1F70": {
        "key": "GEEN_004_22",
        "text": "昏厥Ⅲ＋"
      },
      "7F5DDA19": {
        "key": "GEEN_004_23",
        "text": "昏厥Ⅳ＋"
      },
      "791DA8ED": {
        "key": "GEEN_004_24",
        "text": "昏厥Ⅴ＋"
      },
      "35BD0F81": {
        "key": "GEEN_005_22",
        "text": "背水Ⅲ＋"
      },
      "B0AD15DD": {
        "key": "GEEN_005_23",
        "text": "背水Ⅳ＋"
      },
      "A3021B5E": {
        "key": "GEEN_005_24",
        "text": "背水Ⅴ＋"
      },
      "A931E9FA": {
        "key": "GEEN_006_22",
        "text": "热血Ⅲ＋"
      },
      "7562F00A": {
        "key": "GEEN_006_23",
        "text": "热血Ⅳ＋"
      },
      "E8454459": {
        "key": "GEEN_006_24",
        "text": "热血Ⅴ＋"
      },
      "95A41365": {
        "key": "GEEN_008_22",
        "text": "蓄力攻击Ⅲ＋"
      },
      "D1B747C5": {
        "key": "GEEN_008_23",
        "text": "蓄力攻击Ⅳ＋"
      },
      "02C67F5E": {
        "key": "GEEN_008_24",
        "text": "蓄力攻击Ⅴ＋"
      },
      "68D0507A": {
        "key": "GEEN_009_22",
        "text": "协同攻击Ⅲ＋"
      },
      "D5CA277F": {
        "key": "GEEN_009_23",
        "text": "协同攻击Ⅳ＋"
      },
      "59E5335B": {
        "key": "GEEN_009_24",
        "text": "协同攻击Ⅴ＋"
      },
      "9814E19B": {
        "key": "GEEN_012_22",
        "text": "投掷Ⅲ＋"
      },
      "F127D45F": {
        "key": "GEEN_012_23",
        "text": "投掷Ⅳ＋"
      },
      "B4ADDDC5": {
        "key": "GEEN_012_24",
        "text": "投掷Ⅴ＋"
      },
      "36F4B48A": {
        "key": "GEEN_013_22",
        "text": "暴击伤害Ⅲ＋"
      },
      "C5B72CE6": {
        "key": "GEEN_013_23",
        "text": "暴击伤害Ⅳ＋"
      },
      "9D3093AE": {
        "key": "GEEN_013_24",
        "text": "暴击伤害Ⅴ＋"
      },
      "AE6C2F04": {
        "key": "GEEN_014_22",
        "text": "弱点攻击Ⅲ＋"
      },
      "2037A9ED": {
        "key": "GEEN_014_23",
        "text": "弱点攻击Ⅳ＋"
      },
      "BFAA447E": {
        "key": "GEEN_014_24",
        "text": "弱点攻击Ⅴ＋"
      },
      "0E3BE66C": {
        "key": "GEEN_017_22",
        "text": "连击收招Ⅲ＋"
      },
      "13896108": {
        "key": "GEEN_017_23",
        "text": "连击收招Ⅳ＋"
      },
      "130508AC": {
        "key": "GEEN_017_24",
        "text": "连击收招Ⅴ＋"
      },
      "439A2D9C": {
        "key": "GEEN_018_22",
        "text": "集中炮火Ⅲ＋"
      },
      "BB86EF75": {
        "key": "GEEN_018_23",
        "text": "集中炮火Ⅳ＋"
      },
      "B7C4535A": {
        "key": "GEEN_018_24",
        "text": "集中炮火Ⅴ＋"
      },
      "E501B772": {
        "key": "GEEN_020_22",
        "text": "伤害上限Ⅲ＋"
      },
      "A1C947C2": {
        "key": "GEEN_020_23",
        "text": "伤害上限Ⅳ＋"
      },
      "54D8EA04": {
        "key": "GEEN_020_24",
        "text": "伤害上限Ⅴ＋"
      },
      "9DE27B41": {
        "key": "GEEN_024_22",
        "text": "连击加成Ⅲ＋"
      },
      "F04C2CDC": {
        "key": "GEEN_024_23",
        "text": "连击加成Ⅳ＋"
      },
      "6A3B2653": {
        "key": "GEEN_024_24",
        "text": "连击加成Ⅴ＋"
      },
      "ABC07972": {
        "key": "GEEN_027_22",
        "text": "暴君Ⅲ＋"
      },
      "C19839BD": {
        "key": "GEEN_027_23",
        "text": "暴君Ⅳ＋"
      },
      "A492FFAC": {
        "key": "GEEN_027_24",
        "text": "暴君Ⅴ＋"
      },
      "811D8A6A": {
        "key": "GEEN_028_22",
        "text": "蓄力会心Ⅲ＋"
      },
      "6EC9D6BB": {
        "key": "GEEN_028_23",
        "text": "蓄力会心Ⅳ＋"
      },
      "8224E6E0": {
        "key": "GEEN_028_24",
        "text": "蓄力会心Ⅴ＋"
      },
      "D259D5D7": {
        "key": "GEEN_029_22",
        "text": "弱化状态特效Ⅲ＋"
      },
      "F212DB64": {
        "key": "GEEN_029_23",
        "text": "弱化状态特效Ⅳ＋"
      },
      "C37A0842": {
        "key": "GEEN_029_24",
        "text": "弱化状态特效Ⅴ＋"
      },
      "1C1123CA": {
        "key": "GEEN_030_22",
        "text": "OVERDRIVE特效Ⅲ＋"
      },
      "98AEB873": {
        "key": "GEEN_030_23",
        "text": "OVERDRIVE特效Ⅳ＋"
      },
      "3973C1C4": {
        "key": "GEEN_030_24",
        "text": "OVERDRIVE特效Ⅴ＋"
      },
      "1291F7CA": {
        "key": "GEEN_031_22",
        "text": "破防特效Ⅲ＋"
      },
      "0DA193FE": {
        "key": "GEEN_031_23",
        "text": "破防特效Ⅳ＋"
      },
      "104CD6EA": {
        "key": "GEEN_031_24",
        "text": "破防特效Ⅴ＋"
      },
      "A3578968": {
        "key": "GEEN_036_23",
        "text": "坚守Ⅳ＋"
      },
      "381BBE64": {
        "key": "GEEN_036_24",
        "text": "坚守Ⅴ＋"
      },
      "A110DC1E": {
        "key": "GEEN_060_23",
        "text": "格挡性能Ⅳ＋"
      },
      "B832E7A7": {
        "key": "GEEN_060_24",
        "text": "格挡性能Ⅴ＋"
      },
      "335B55D0": {
        "key": "GEEN_061_22",
        "text": "格挡仇火Ⅲ＋"
      },
      "718F62F7": {
        "key": "GEEN_061_23",
        "text": "格挡仇火Ⅳ＋"
      },
      "522C13B8": {
        "key": "GEEN_061_24",
        "text": "格挡仇火Ⅴ＋"
      },
      "E89224A1": {
        "key": "GEEN_063_24",
        "text": "躲避性能＋"
      },
      "364C8E19": {
        "key": "GEEN_064_22",
        "text": "躲避仇火Ⅲ＋"
      },
      "C275B86F": {
        "key": "GEEN_064_23",
        "text": "躲避仇火Ⅳ＋"
      },
      "A278238E": {
        "key": "GEEN_064_24",
        "text": "躲避仇火Ⅴ＋"
      },
      "EB5F28E0": {
        "key": "GEEN_083_22",
        "text": "能力伤害Ⅲ＋"
      },
      "C0C92D64": {
        "key": "GEEN_083_23",
        "text": "能力伤害Ⅳ＋"
      },
      "2A85A4C2": {
        "key": "GEEN_083_24",
        "text": "能力伤害Ⅴ＋"
      },
      "72466F3C": {
        "key": "GEEN_085_23",
        "text": "守护Ⅳ＋"
      },
      "9C2399DA": {
        "key": "GEEN_085_24",
        "text": "守护Ⅴ＋"
      },
      "77802303": {
        "key": "GEEN_096_23",
        "text": "坚持Ⅳ＋"
      },
      "EDA2116A": {
        "key": "GEEN_096_24",
        "text": "坚持Ⅴ＋"
      },
      "B06C66A6": {
        "key": "GEEN_104_23",
        "text": "凝神Ⅳ＋"
      },
      "A4B849A0": {
        "key": "GEEN_104_24",
        "text": "凝神Ⅴ＋"
      },
      "5F988136": {
        "key": "GEEN_107_23",
        "text": "抗争Ⅳ＋"
      },
      "1D3B007A": {
        "key": "GEEN_107_24",
        "text": "抗争Ⅴ＋"
      },
      "0DB62B78": {
        "key": "GEEN_110_22",
        "text": "奋不顾身Ⅲ＋"
      },
      "52BD3102": {
        "key": "GEEN_110_23",
        "text": "奋不顾身Ⅳ＋"
      },
      "F610E3B9": {
        "key": "GEEN_110_24",
        "text": "奋不顾身Ⅴ＋"
      },
      "695EBC2E": {
        "key": "GEEN_111_22",
        "text": "快速蓄力Ⅲ＋"
      },
      "9196A989": {
        "key": "GEEN_111_23",
        "text": "快速蓄力Ⅳ＋"
      },
      "91956B39": {
        "key": "GEEN_111_24",
        "text": "快速蓄力Ⅴ＋"
      },
      "EB105B98": {
        "key": "GEEN_144_22",
        "text": "刚健Ⅲ＋"
      },
      "164E776A": {
        "key": "GEEN_144_23",
        "text": "刚健Ⅳ＋"
      },
      "D4EBB836": {
        "key": "GEEN_144_24",
        "text": "刚健Ⅴ＋"
      },
      "14082B75": {
        "key": "GEEN_145_22",
        "text": "修罗Ⅲ＋"
      },
      "0F06D22C": {
        "key": "GEEN_145_23",
        "text": "修罗Ⅳ＋"
      },
      "F1CAFFA6": {
        "key": "GEEN_145_24",
        "text": "修罗Ⅴ＋"
      },
      "49745934": {
        "key": "GEEN_150_24",
        "text": "躲避距离＋"
      },
      "2FD5965C": {
        "key": "GEEN_151_22",
        "text": "追击Ⅲ＋"
      },
      "78B9F5AB": {
        "key": "GEEN_151_23",
        "text": "追击Ⅳ＋"
      },
      "035A4DDD": {
        "key": "GEEN_151_24",
        "text": "追击Ⅴ＋"
      },
      "72D83138": {
        "key": "GEEN_152_22",
        "text": "身无长技Ⅲ＋"
      },
      "232147AD": {
        "key": "GEEN_152_23",
        "text": "身无长技Ⅳ＋"
      },
      "533D337B": {
        "key": "GEEN_152_24",
        "text": "身无长技Ⅴ＋"
      },
      "AEBFADF5": {
        "key": "GEEN_153_22",
        "text": "先发制人Ⅲ＋"
      },
      "FEEE9198": {
        "key": "GEEN_153_23",
        "text": "先发制人Ⅳ＋"
      },
      "BE6B6288": {
        "key": "GEEN_153_24",
        "text": "先发制人Ⅴ＋"
      },
      "57D2CAF2": {
        "key": "GEEN_154_22",
        "text": "穷寇心Ⅲ＋"
      },
      "0F1E9FF1": {
        "key": "GEEN_154_23",
        "text": "穷寇心Ⅳ＋"
      },
      "83E5006E": {
        "key": "GEEN_154_24",
        "text": "穷寇心Ⅴ＋"
      },
      "B1D40170": {
        "key": "GEEN_157_24",
        "text": "骰子剑＋"
      },
      "45140AE4": {
        "key": "GEEN_158_22",
        "text": "刀上舞Ⅲ＋"
      },
      "6151F5F6": {
        "key": "GEEN_158_23",
        "text": "刀上舞Ⅳ＋"
      },
      "1D409445": {
        "key": "GEEN_158_24",
        "text": "刀上舞Ⅴ＋"
      },
      "0A4651BB": {
        "key": "GEEN_159_24",
        "text": "摇曳步＋"
      },
      "58A21FB7": {
        "key": "GEEN_166_22",
        "text": "金刚Ⅲ＋"
      },
      "8091ACBE": {
        "key": "GEEN_166_23",
        "text": "金刚Ⅳ＋"
      },
      "6F1D0870": {
        "key": "GEEN_166_24",
        "text": "金刚Ⅴ＋"
      },
      "C6B50FEA": {
        "key": "GEEN_168_22",
        "text": "契约Ⅲ＋"
      },
      "8BF28309": {
        "key": "GEEN_168_23",
        "text": "契约Ⅳ＋"
      },
      "B5170056": {
        "key": "GEEN_168_24",
        "text": "契约Ⅴ＋"
      },
      "332E9B30": {
        "key": "GEEN_233_24",
        "text": "狂战士＋"
      },
      "938DB625": {
        "key": "GEEN_234_24",
        "text": "斯巴达＋"
      },
      "BBE831B2": {
        "key": "GEEN_235_24",
        "text": "超终极精准躲避＋"
      },
      "26DDCD39": {
        "key": "GEEN_044_24",
        "text": "霸体＋"
      },
      "91AC1DDD": {
        "key": "GEEN_045_24",
        "text": "豪胆Ⅴ＋"
      },
      "176FE02C": {
        "key": "GEEN_046_24",
        "text": "中毒抗性Ⅴ＋"
      },
      "27F0408A": {
        "key": "GEEN_047_24",
        "text": "灼热抗性Ⅴ＋"
      },
      "614FB550": {
        "key": "GEEN_051_24",
        "text": "泥沙抗性Ⅴ＋"
      },
      "EF70CA76": {
        "key": "GEEN_052_24",
        "text": "冰冻抗性Ⅴ＋"
      },
      "20BCDB1B": {
        "key": "GEEN_054_24",
        "text": "昏迷抗性Ⅴ＋"
      },
      "6AC327A2": {
        "key": "GEEN_055_24",
        "text": "麻痹抗性Ⅴ＋"
      },
      "19CB4EB9": {
        "key": "GEEN_057_24",
        "text": "能力封印抗性Ⅴ＋"
      },
      "464099CD": {
        "key": "GEEN_058_24",
        "text": "奥义封印抗性Ⅴ＋"
      },
      "7E13A72D": {
        "key": "GEEN_065_24",
        "text": "回复性能Ⅴ＋"
      },
      "1E69C3D0": {
        "key": "GEEN_066_24",
        "text": "自愈Ⅴ＋"
      },
      "95C88E4F": {
        "key": "GEEN_067_24",
        "text": "HP吸收Ⅴ＋"
      },
      "2D5F3437": {
        "key": "GEEN_068_24",
        "text": "自动复活Ⅴ＋"
      },
      "65909E04": {
        "key": "GEEN_069_24",
        "text": "迅捷能力Ⅴ＋"
      },
      "6FD12E61": {
        "key": "GEEN_070_24",
        "text": "怒涛Ⅴ＋"
      },
      "E5C9F685": {
        "key": "GEEN_072_24",
        "text": "激昂Ⅴ＋"
      },
      "23C84E82": {
        "key": "GEEN_073_24",
        "text": "药水携带数Ⅴ＋"
      },
      "FF2CBCD0": {
        "key": "GEEN_077_24",
        "text": "匿踪Ⅴ＋"
      },
      "C63C8DDF": {
        "key": "GEEN_078_24",
        "text": "挑衅Ⅴ＋"
      },
      "D7ABBDCA": {
        "key": "GEEN_079_24",
        "text": "获得经验值Ⅴ＋"
      },
      "9E62759D": {
        "key": "GEEN_080_24",
        "text": "获得金币Ⅴ＋"
      },
      "22115F71": {
        "key": "GEEN_086_24",
        "text": "缓速抗性Ⅴ＋"
      },
      "B1CCC211": {
        "key": "GEEN_087_24",
        "text": "不动Ⅴ＋"
      },
      "AA45CD2D": {
        "key": "GEEN_088_24",
        "text": "灾祸抗性Ⅴ＋"
      },
      "0B456DEF": {
        "key": "GEEN_094_24",
        "text": "蓄力强化Ⅴ＋"
      },
      "295219F9": {
        "key": "GEEN_106_24",
        "text": "明镜止水Ⅴ＋"
      },
      "CE6C62CF": {
        "key": "GEEN_109_24",
        "text": "怒发冲冠Ⅴ＋"
      },
      "EF5D0D16": {
        "key": "GEEN_136_24",
        "text": "水牢抗性Ⅴ＋"
      },
      "D3071D85": {
        "key": "GEEN_137_24",
        "text": "异能耐受Ⅴ＋"
      },
      "7291A3F9": {
        "key": "GEEN_138_24",
        "text": "攻击DOWN抗性Ⅴ＋"
      },
      "5048C546": {
        "key": "GEEN_139_24",
        "text": "防御DOWN抗性Ⅴ＋"
      },
      "00612B10": {
        "key": "GEEN_146_24",
        "text": "属性克制转换＋"
      },
      "2E3351E3": {
        "key": "GEEN_147_24",
        "text": "获得MSPⅤ＋"
      },
      "9D4F66D7": {
        "key": "GEEN_167_24",
        "text": "自动药水＋"
      },
      "4AA48417": {
        "key": "GEEN_156_24",
        "text": "万能药＋"
      },
      "52A6E299": {
        "key": "GEEN_114_90",
        "text": "英勇之魂＋"
      },
      "9ADA3E00": {
        "key": "GEEN_115_90",
        "text": "守护者之觉醒＋"
      },
      "98A6D249": {
        "key": "GEEN_116_90",
        "text": "舵手之觉醒＋"
      },
      "E2B380E5": {
        "key": "GEEN_117_90",
        "text": "魔法师之觉醒＋"
      },
      "1BBE919C": {
        "key": "GEEN_118_90",
        "text": "老兵之觉醒＋"
      },
      "9BD1CC24": {
        "key": "GEEN_119_90",
        "text": "玫瑰之觉醒＋"
      },
      "AEEF8343": {
        "key": "GEEN_125_90",
        "text": "圣骑士之觉醒＋"
      },
      "CE16D68B": {
        "key": "GEEN_128_90",
        "text": "古今无双之觉醒＋"
      },
      "B441275D": {
        "key": "GEEN_120_90",
        "text": "幽幻之觉醒＋"
      },
      "1A57AEF1": {
        "key": "GEEN_127_90",
        "text": "斩姬之觉醒＋"
      },
      "E19B1965": {
        "key": "GEEN_121_90",
        "text": "白龙之觉醒＋"
      },
      "673C5D8F": {
        "key": "GEEN_122_90",
        "text": "勇士之觉醒＋"
      },
      "02472C43": {
        "key": "GEEN_123_90",
        "text": "王者之觉醒＋"
      },
      "AB835493": {
        "key": "GEEN_124_90",
        "text": "屠龙者之觉醒＋"
      },
      "02B1F8C0": {
        "key": "GEEN_129_90",
        "text": "极致之觉醒＋"
      },
      "119B24A8": {
        "key": "GEEN_126_90",
        "text": "变幻自如之觉醒＋"
      },
      "4F01D6CA": {
        "key": "GEEN_131_90",
        "text": "真红之觉醒＋"
      },
      "E4F986D9": {
        "key": "GEEN_132_90",
        "text": "冥暗之觉醒＋"
      },
      "AF8E7E7E": {
        "key": "GEEN_130_90",
        "text": "异能之魂＋"
      },
      "6AAE4B8F": {
        "key": "GEEN_170_90",
        "text": "剑圣之觉醒＋"
      },
      "8ECBB0A3": {
        "key": "GEEN_171_90",
        "text": "魔眼之觉醒＋"
      },
      "B8C44D5E": {
        "key": "GEEN_172_90",
        "text": "天司长之觉醒＋"
      },
      "33F01810": {
        "key": "GEEN_114_91",
        "text": "英勇神速＋"
      },
      "380A3CA8": {
        "key": "GEEN_114_92",
        "text": "英勇灵气＋"
      },
      "0713D928": {
        "key": "GEEN_114_93",
        "text": "英勇之心＋"
      },
      "522004AB": {
        "key": "GEEN_115_91",
        "text": "守护者的决心＋"
      },
      "30A3F2EA": {
        "key": "GEEN_115_92",
        "text": "守护者的骄傲＋"
      },
      "AC175924": {
        "key": "GEEN_115_93",
        "text": "守护者的战气＋"
      },
      "9F08F697": {
        "key": "GEEN_116_91",
        "text": "舵手的指引＋"
      },
      "D48ABDDA": {
        "key": "GEEN_116_92",
        "text": "舵手的坚持＋"
      },
      "BC53CE24": {
        "key": "GEEN_116_93",
        "text": "舵手的战气＋"
      },
      "9D88DEA1": {
        "key": "GEEN_117_91",
        "text": "魔法师的心愿＋"
      },
      "F6C0FCA5": {
        "key": "GEEN_117_92",
        "text": "魔法师的伶利＋"
      },
      "43F26A91": {
        "key": "GEEN_117_93",
        "text": "魔法师的战气＋"
      },
      "64D63823": {
        "key": "GEEN_118_91",
        "text": "老兵的智慧＋"
      },
      "05ACA892": {
        "key": "GEEN_118_92",
        "text": "老兵的天眼＋"
      },
      "CAAE3F9C": {
        "key": "GEEN_118_93",
        "text": "老兵的战气＋"
      },
      "01D1A6CE": {
        "key": "GEEN_119_91",
        "text": "玫瑰早绽＋"
      },
      "21E10EB7": {
        "key": "GEEN_119_92",
        "text": "玫瑰缤纷＋"
      },
      "515E693C": {
        "key": "GEEN_119_93",
        "text": "玫瑰的战气＋"
      },
      "A0F94F69": {
        "key": "GEEN_125_91",
        "text": "圣骑士的剑辉＋"
      },
      "7C8580CA": {
        "key": "GEEN_125_92",
        "text": "圣骑士的威光＋"
      },
      "4C28585A": {
        "key": "GEEN_125_93",
        "text": "圣骑士的战气＋"
      },
      "7D318FF7": {
        "key": "GEEN_128_91",
        "text": "古今无双的气概＋"
      },
      "6CCA1FF7": {
        "key": "GEEN_128_92",
        "text": "古今无双的强者＋"
      },
      "3069C2FE": {
        "key": "GEEN_128_93",
        "text": "古今无双的战气＋"
      },
      "E073EA65": {
        "key": "GEEN_120_91",
        "text": "幽幻之谊＋"
      },
      "BF714A8A": {
        "key": "GEEN_120_92",
        "text": "幽幻之应＋"
      },
      "E496D882": {
        "key": "GEEN_120_93",
        "text": "幽幻的战气＋"
      },
      "B143DAE6": {
        "key": "GEEN_127_91",
        "text": "斩姬梦幻＋"
      },
      "A879208F": {
        "key": "GEEN_127_92",
        "text": "斩姬武艺＋"
      },
      "CEF31894": {
        "key": "GEEN_127_93",
        "text": "斩姬的战气＋"
      },
      "85D7B335": {
        "key": "GEEN_121_91",
        "text": "白龙的誓约＋"
      },
      "B5DA3E80": {
        "key": "GEEN_121_92",
        "text": "白龙的荣耀＋"
      },
      "8A3819C0": {
        "key": "GEEN_121_93",
        "text": "白龙的战气＋"
      },
      "9D5BC5BF": {
        "key": "GEEN_122_91",
        "text": "勇士的信念＋"
      },
      "FB9B6DD5": {
        "key": "GEEN_122_92",
        "text": "勇士的毅力＋"
      },
      "A490BADF": {
        "key": "GEEN_122_93",
        "text": "勇士的战气＋"
      },
      "B5725272": {
        "key": "GEEN_123_91",
        "text": "王者行进＋"
      },
      "C06F4708": {
        "key": "GEEN_123_92",
        "text": "王者一心＋"
      },
      "4CDCE25B": {
        "key": "GEEN_123_93",
        "text": "王者的战气＋"
      },
      "C0B5128E": {
        "key": "GEEN_124_91",
        "text": "屠龙者的威猛＋"
      },
      "BCEDF060": {
        "key": "GEEN_124_92",
        "text": "屠龙者的才智＋"
      },
      "E21A4170": {
        "key": "GEEN_124_93",
        "text": "屠龙者的战气＋"
      },
      "14C58BF1": {
        "key": "GEEN_129_91",
        "text": "极致谋略＋"
      },
      "147DA58B": {
        "key": "GEEN_129_92",
        "text": "极致真理＋"
      },
      "66F1B128": {
        "key": "GEEN_129_93",
        "text": "极致的战气＋"
      },
      "E7624711": {
        "key": "GEEN_126_91",
        "text": "变幻自如的迅刃＋"
      },
      "49651C89": {
        "key": "GEEN_126_92",
        "text": "变幻自如的妖剑士＋"
      },
      "76D4716B": {
        "key": "GEEN_126_93",
        "text": "变幻自如的战气＋"
      },
      "B74C207B": {
        "key": "GEEN_131_91",
        "text": "真红烈焰＋"
      },
      "44D48479": {
        "key": "GEEN_131_92",
        "text": "真红翔舞＋"
      },
      "BFDF838C": {
        "key": "GEEN_131_93",
        "text": "真红的战气＋"
      },
      "FB0F9037": {
        "key": "GEEN_132_91",
        "text": "冥暗刚刃＋"
      },
      "A59C9613": {
        "key": "GEEN_132_92",
        "text": "冥暗自若＋"
      },
      "B3AB43F3": {
        "key": "GEEN_132_93",
        "text": "冥暗的战气＋"
      },
      "B98A0F22": {
        "key": "GEEN_130_91",
        "text": "异能增长＋"
      },
      "EAA911B2": {
        "key": "GEEN_130_92",
        "text": "异能战意＋"
      },
      "98E9E6EF": {
        "key": "GEEN_130_93",
        "text": "异能之心＋"
      },
      "12DFD310": {
        "key": "GEEN_170_91",
        "text": "剑圣的炼气＋"
      },
      "AE9D89DF": {
        "key": "GEEN_170_92",
        "text": "剑圣的闪刃＋"
      },
      "9F72BAE0": {
        "key": "GEEN_170_93",
        "text": "剑圣的战气＋"
      },
      "EB4AD96D": {
        "key": "GEEN_171_91",
        "text": "魔眼的万箭＋"
      },
      "DBE503C7": {
        "key": "GEEN_171_92",
        "text": "魔眼的凛翔＋"
      },
      "AD8CAEFB": {
        "key": "GEEN_171_93",
        "text": "魔眼的战气＋"
      },
      "3EA4134B": {
        "key": "GEEN_172_91",
        "text": "天司长的灵威＋"
      },
      "7E3A52A3": {
        "key": "GEEN_172_92",
        "text": "天司长的风雅＋"
      },
      "5D592FDD": {
        "key": "GEEN_172_93",
        "text": "天司长的战气＋"
      },
      "C4DD863A": {
        "key": "GEEN_170_74",
        "text": "涯之七星＋"
      },
      "43DDE5DD": {
        "key": "GEEN_171_74",
        "text": "涯之二王＋"
      },
      "F1267035": {
        "key": "GEEN_172_74",
        "text": "无态＋"
      },
      "1FC0C1A5": {
        "key": "GEEN_085_94",
        "text": "守护Ⅴ＋"
      },
      "35637B96": {
        "key": "GEEN_210_94",
        "text": "守护Ⅴ＋"
      },
      "FA9FF841": {
        "key": "GEEN_211_94",
        "text": "自愈Ⅴ＋"
      },
      "CE8AA073": {
        "key": "GEEN_212_94",
        "text": "追击Ⅴ＋"
      },
      "9E79AA31": {
        "key": "GEEN_213_94",
        "text": "格挡性能Ⅴ＋"
      },
      "AC2ED9A4": {
        "key": "GEEN_220_94",
        "text": "摇曳步＋"
      },
      "1834C3AA": {
        "key": "GEEN_221_94",
        "text": "伤害上限Ⅴ＋"
      },
      "65B73B3F": {
        "key": "GEEN_222_94",
        "text": "药水携带数Ⅴ＋"
      },
      "2DB5D969": {
        "key": null,
        "text": "契约Ⅴ"
      }
    },
    "skills": {
      "50079A1C": {
        "key": "SKILL_000_00",
        "text": "攻击力"
      },
      "F372F096": {
        "key": "SKILL_001_00",
        "text": "体力"
      },
      "8D78A19B": {
        "key": "SKILL_003_00",
        "text": "暴击率"
      },
      "CEB700EE": {
        "key": "SKILL_004_00",
        "text": "昏厥"
      },
      "3F488339": {
        "key": "SKILL_005_00",
        "text": "背水"
      },
      "2FC8FBFF": {
        "key": "SKILL_006_00",
        "text": "热血"
      },
      "1C360C63": {
        "key": "SKILL_008_00",
        "text": "蓄力攻击"
      },
      "3FEC5F80": {
        "key": "SKILL_009_00",
        "text": "协同攻击"
      },
      "8D078597": {
        "key": "SKILL_012_00",
        "text": "投掷"
      },
      "C0979A17": {
        "key": "SKILL_013_00",
        "text": "暴击伤害"
      },
      "6B694D6D": {
        "key": "SKILL_014_00",
        "text": "弱点攻击"
      },
      "A7A45F28": {
        "key": "SKILL_017_00",
        "text": "连击收招"
      },
      "B360801D": {
        "key": "SKILL_018_00",
        "text": "集中炮火"
      },
      "DC584F60": {
        "key": "SKILL_020_00",
        "text": "伤害上限"
      },
      "F17850B9": {
        "key": "SKILL_024_00",
        "text": "连击加成"
      },
      "71F11A9B": {
        "key": "SKILL_027_00",
        "text": "暴君"
      },
      "C35B111B": {
        "key": "SKILL_028_00",
        "text": "蓄力会心"
      },
      "4F1A3683": {
        "key": "SKILL_029_00",
        "text": "弱化状态特效"
      },
      "A9D17F55": {
        "key": "SKILL_030_00",
        "text": "OVERDRIVE特效"
      },
      "AC9674C1": {
        "key": "SKILL_031_00",
        "text": "破防特效"
      },
      "E6CDBA9C": {
        "key": "SKILL_036_00",
        "text": "坚守"
      },
      "A1A8E39D": {
        "key": "SKILL_044_00",
        "text": "霸体"
      },
      "E69A4694": {
        "key": "SKILL_045_00",
        "text": "豪胆"
      },
      "973B49AF": {
        "key": "SKILL_046_00",
        "text": "中毒抗性"
      },
      "7C84A6B3": {
        "key": "SKILL_047_00",
        "text": "灼热抗性"
      },
      "D54F8CA7": {
        "key": "SKILL_051_00",
        "text": "泥沙抗性"
      },
      "FB572681": {
        "key": "SKILL_052_00",
        "text": "冰冻抗性"
      },
      "3759A5B9": {
        "key": "SKILL_054_00",
        "text": "昏迷抗性"
      },
      "2242921F": {
        "key": "SKILL_055_00",
        "text": "麻痹抗性"
      },
      "50B453DD": {
        "key": "SKILL_057_00",
        "text": "能力封印抗性"
      },
      "CFB48782": {
        "key": "SKILL_058_00",
        "text": "奥义封印抗性"
      },
      "0AA20846": {
        "key": "SKILL_060_00",
        "text": "格挡性能"
      },
      "3C2B57B0": {
        "key": "SKILL_061_00",
        "text": "格挡仇火"
      },
      "8B3BF60C": {
        "key": "SKILL_063_00",
        "text": "躲避性能"
      },
      "7C2E4D64": {
        "key": "SKILL_064_00",
        "text": "躲避仇火"
      },
      "9389CC06": {
        "key": "SKILL_065_00",
        "text": "回复性能"
      },
      "6085DA25": {
        "key": "SKILL_066_00",
        "text": "自愈"
      },
      "7CCFF74F": {
        "key": "SKILL_067_00",
        "text": "HP吸收"
      },
      "95F3FA86": {
        "key": "SKILL_068_00",
        "text": "自动复活"
      },
      "318D12E9": {
        "key": "SKILL_069_00",
        "text": "迅捷能力"
      },
      "05F2ECDC": {
        "key": "SKILL_070_00",
        "text": "怒涛"
      },
      "B5FF9FD3": {
        "key": "SKILL_072_00",
        "text": "激昂"
      },
      "24883AF3": {
        "key": "SKILL_073_00",
        "text": "药水携带数"
      },
      "DC607D75": {
        "key": "SKILL_077_00",
        "text": "匿踪"
      },
      "6018372B": {
        "key": "SKILL_078_00",
        "text": "挑衅"
      },
      "F687C5EF": {
        "key": "SKILL_079_00",
        "text": "获得经验值"
      },
      "C86F3082": {
        "key": "SKILL_080_00",
        "text": "获得金币"
      },
      "EAE321EB": {
        "key": "SKILL_083_00",
        "text": "能力伤害"
      },
      "E0ABFDFE": {
        "key": "SKILL_085_00",
        "text": "守护"
      },
      "A2FA9685": {
        "key": "SKILL_086_00",
        "text": "缓速抗性"
      },
      "B6E31F76": {
        "key": "SKILL_087_00",
        "text": "不动"
      },
      "9702860F": {
        "key": "SKILL_088_00",
        "text": "灾祸抗性"
      },
      "0053599E": {
        "key": "SKILL_094_00",
        "text": "蓄力强化"
      },
      "1470F860": {
        "key": "SKILL_096_00",
        "text": "坚持"
      },
      "3F2C482E": {
        "key": "SKILL_100_00",
        "text": "强化效果延长"
      },
      "0EAD65E0": {
        "key": "SKILL_103_00",
        "text": "全弱化效果抗性"
      },
      "09AA7DB5": {
        "key": "SKILL_104_00",
        "text": "凝神"
      },
      "D2C8E10A": {
        "key": "SKILL_106_00",
        "text": "明镜止水"
      },
      "29B292A8": {
        "key": "SKILL_107_00",
        "text": "抗争"
      },
      "7EDD69D0": {
        "key": "SKILL_109_00",
        "text": "怒发冲冠"
      },
      "8F502F0D": {
        "key": "SKILL_110_00",
        "text": "奋不顾身"
      },
      "84078CB0": {
        "key": "SKILL_111_00",
        "text": "快速蓄力"
      },
      "57E8A93F": {
        "key": "SKILL_113_00",
        "text": "因子强化"
      },
      "CD030268": {
        "key": "SKILL_114_00",
        "text": "英勇神速"
      },
      "A38510E2": {
        "key": "SKILL_114_01",
        "text": "英勇灵气"
      },
      "3BFED918": {
        "key": "SKILL_115_00",
        "text": "守护者的决心"
      },
      "F8496336": {
        "key": "SKILL_115_01",
        "text": "守护者的骄傲"
      },
      "151E4674": {
        "key": "SKILL_116_00",
        "text": "舵手的指引"
      },
      "A374FDF0": {
        "key": "SKILL_116_01",
        "text": "舵手的坚持"
      },
      "B48EEF48": {
        "key": "SKILL_117_00",
        "text": "魔法师的心愿"
      },
      "11AAE5F5": {
        "key": "SKILL_117_01",
        "text": "魔法师的伶利"
      },
      "AA83F548": {
        "key": "SKILL_118_00",
        "text": "老兵的智慧"
      },
      "921B6B0C": {
        "key": "SKILL_118_01",
        "text": "老兵的天眼"
      },
      "23D0F67F": {
        "key": "SKILL_119_00",
        "text": "玫瑰早绽"
      },
      "C2A4C7A9": {
        "key": "SKILL_119_01",
        "text": "玫瑰缤纷"
      },
      "9A9DC170": {
        "key": "SKILL_125_00",
        "text": "圣骑士的剑辉"
      },
      "522E2388": {
        "key": "SKILL_125_01",
        "text": "圣骑士的威光"
      },
      "5463232F": {
        "key": "SKILL_128_00",
        "text": "古今无双的气概"
      },
      "451D814C": {
        "key": "SKILL_128_01",
        "text": "古今无双的强者"
      },
      "D908223D": {
        "key": "SKILL_120_00",
        "text": "幽幻之谊"
      },
      "7351D602": {
        "key": "SKILL_120_01",
        "text": "幽幻之应"
      },
      "29B07BEB": {
        "key": "SKILL_127_00",
        "text": "斩姬梦幻"
      },
      "A63B89CD": {
        "key": "SKILL_127_01",
        "text": "斩姬武艺"
      },
      "8CDF9382": {
        "key": "SKILL_121_00",
        "text": "白龙的誓约"
      },
      "D1012D8C": {
        "key": "SKILL_121_01",
        "text": "白龙的荣耀"
      },
      "2E65A774": {
        "key": "SKILL_122_00",
        "text": "勇士的信念"
      },
      "16EFF868": {
        "key": "SKILL_122_01",
        "text": "勇士的毅力"
      },
      "E60A735C": {
        "key": "SKILL_123_00",
        "text": "王者行进"
      },
      "6FF05223": {
        "key": "SKILL_123_01",
        "text": "王者一心"
      },
      "86CBCDC4": {
        "key": "SKILL_124_00",
        "text": "屠龙者的威猛"
      },
      "05FA4599": {
        "key": "SKILL_124_01",
        "text": "屠龙者的才智"
      },
      "EC3CF174": {
        "key": "SKILL_129_00",
        "text": "极致谋略"
      },
      "AF513A9D": {
        "key": "SKILL_129_01",
        "text": "极致真理"
      },
      "0CD6C625": {
        "key": "SKILL_126_00",
        "text": "变幻自如的迅刃"
      },
      "A3B49220": {
        "key": "SKILL_126_01",
        "text": "变幻自如的妖剑士"
      },
      "6EBFA176": {
        "key": "SKILL_131_00",
        "text": "真红烈焰"
      },
      "F1D5DBD0": {
        "key": "SKILL_131_01",
        "text": "真红翔舞"
      },
      "7440E869": {
        "key": "SKILL_132_00",
        "text": "冥暗刚刃"
      },
      "CD124165": {
        "key": "SKILL_132_01",
        "text": "冥暗自若"
      },
      "93A2093C": {
        "key": "SKILL_130_00",
        "text": "异能增长"
      },
      "7AD0C010": {
        "key": "SKILL_130_01",
        "text": "异能战意"
      },
      "0FBA47E8": {
        "key": "SKILL_133_00",
        "text": "强健甘露"
      },
      "A4D6B880": {
        "key": "SKILL_134_00",
        "text": "修炼甘露"
      },
      "CDEB73F6": {
        "key": "SKILL_135_00",
        "text": "幸运甘露"
      },
      "1DC9D7E7": {
        "key": "SKILL_136_00",
        "text": "水牢抗性"
      },
      "DD4A701E": {
        "key": "SKILL_137_00",
        "text": "异能耐受"
      },
      "4BF2E191": {
        "key": "SKILL_138_00",
        "text": "攻击DOWN抗性"
      },
      "66DE60B1": {
        "key": "SKILL_139_00",
        "text": "防御DOWN抗性"
      },
      "082033CB": {
        "key": "SKILL_140_00",
        "text": "钳蟹的共鸣"
      },
      "1B0D9897": {
        "key": "SKILL_141_00",
        "text": "钳蟹的报恩"
      },
      "9AD8B5E6": {
        "key": "SKILL_142_00",
        "text": "7net"
      },
      "40223C28": {
        "key": "SKILL_143_00",
        "text": "浩劫"
      },
      "74AA75D6": {
        "key": "SKILL_144_00",
        "text": "刚健"
      },
      "DC225C96": {
        "key": "SKILL_145_00",
        "text": "修罗"
      },
      "4C588C27": {
        "key": "SKILL_146_00",
        "text": "属性克制转换"
      },
      "5E422AE5": {
        "key": "SKILL_147_00",
        "text": "获得MSP"
      },
      "AF794A87": {
        "key": "SKILL_150_00",
        "text": "躲避距离"
      },
      "57AB5B10": {
        "key": "SKILL_151_00",
        "text": "追击"
      },
      "82CE278D": {
        "key": "SKILL_152_00",
        "text": "身无长技"
      },
      "1568E0E4": {
        "key": "SKILL_153_00",
        "text": "先发制人"
      },
      "70395731": {
        "key": "SKILL_154_00",
        "text": "穷寇心"
      },
      "CD18A77D": {
        "key": "SKILL_156_00",
        "text": "万能药"
      },
      "333E5862": {
        "key": "SKILL_157_00",
        "text": "骰子剑"
      },
      "A8A3163B": {
        "key": "SKILL_158_00",
        "text": "刀上舞"
      },
      "EC1C6779": {
        "key": "SKILL_159_00",
        "text": "摇曳步"
      },
      "DBE1D775": {
        "key": "SKILL_160_00",
        "text": "α秘纹"
      },
      "8D2ADB6E": {
        "key": "SKILL_161_00",
        "text": "β秘纹"
      },
      "5C862E13": {
        "key": "SKILL_162_00",
        "text": "γ秘纹"
      },
      "77C809F5": {
        "key": "SKILL_170_00",
        "text": "剑圣的炼气"
      },
      "9230E3F5": {
        "key": "SKILL_170_01",
        "text": "剑圣的闪刃"
      },
      "7B4FC47A": {
        "key": "SKILL_170_02",
        "text": "剑圣的战气"
      },
      "EF05EC4D": {
        "key": "SKILL_170_03",
        "text": "涯之七星"
      },
      "E85FF8E0": {
        "key": "SKILL_171_00",
        "text": "魔眼的万箭"
      },
      "8572B8AF": {
        "key": "SKILL_171_01",
        "text": "魔眼的凛翔"
      },
      "81B293D9": {
        "key": "SKILL_171_02",
        "text": "魔眼的战气"
      },
      "281214AB": {
        "key": "SKILL_171_03",
        "text": "涯之二王"
      },
      "DADE14DC": {
        "key": "SKILL_114_02",
        "text": "英勇之心"
      },
      "9AFDFA9E": {
        "key": "SKILL_115_02",
        "text": "守护者的战气"
      },
      "D76F4D24": {
        "key": "SKILL_116_02",
        "text": "舵手的战气"
      },
      "C00163B3": {
        "key": "SKILL_117_02",
        "text": "魔法师的战气"
      },
      "0E42BE1B": {
        "key": "SKILL_118_02",
        "text": "老兵的战气"
      },
      "8519AD4A": {
        "key": "SKILL_119_02",
        "text": "玫瑰的战气"
      },
      "B85202BC": {
        "key": "SKILL_125_02",
        "text": "圣骑士的战气"
      },
      "0F026CF0": {
        "key": "SKILL_128_02",
        "text": "古今无双的战气"
      },
      "A339D642": {
        "key": "SKILL_120_02",
        "text": "幽幻的战气"
      },
      "FDD1AD24": {
        "key": "SKILL_127_02",
        "text": "斩姬的战气"
      },
      "6316CBEB": {
        "key": "SKILL_121_02",
        "text": "白龙的战气"
      },
      "D8F66C1C": {
        "key": "SKILL_122_02",
        "text": "勇士的战气"
      },
      "BA504607": {
        "key": "SKILL_123_02",
        "text": "王者的战气"
      },
      "C7D379F1": {
        "key": "SKILL_124_02",
        "text": "屠龙者的战气"
      },
      "E6B92E34": {
        "key": "SKILL_129_02",
        "text": "极致的战气"
      },
      "DAEFBB27": {
        "key": "SKILL_126_02",
        "text": "变幻自如的战气"
      },
      "4F135217": {
        "key": "SKILL_131_02",
        "text": "真红的战气"
      },
      "D7F9BB88": {
        "key": "SKILL_132_02",
        "text": "冥暗的战气"
      },
      "B064A634": {
        "key": "SKILL_130_02",
        "text": "异能之心"
      },
      "D3B8C21F": {
        "key": "SKILL_164_00",
        "text": "终极钳蟹因子"
      },
      "48A95B8D": {
        "key": "SKILL_166_00",
        "text": "金刚"
      },
      "F71F8997": {
        "key": "SKILL_167_00",
        "text": "自动药水"
      },
      "EE85CD1F": {
        "key": "SKILL_233_00",
        "text": "狂战士"
      },
      "3D8153A1": {
        "key": "SKILL_234_00",
        "text": "斯巴达"
      },
      "51C115D2": {
        "key": "SKILL_235_00",
        "text": "超终极精准躲避"
      },
      "D40D1E9B": {
        "key": "SKILL_172_00",
        "text": "天司长的灵威"
      },
      "15806DFC": {
        "key": "SKILL_172_01",
        "text": "天司长的风雅"
      },
      "4E5F6706": {
        "key": "SKILL_172_02",
        "text": "天司长的战气"
      },
      "1A2EF59E": {
        "key": "SKILL_172_03",
        "text": "无态"
      }
    },
    "weapons": {
      "F0B50DAE": {
        "key": "WEP_PL0000_01",
        "text": "启程之剑"
      },
      "AC65075C": {
        "key": "WEP_PL0000_01_01",
        "text": "启程之剑"
      },
      "11E6966A": {
        "key": "WEP_PL0000_02",
        "text": "杜朗达尔"
      },
      "D7CEE3B8": {
        "key": "WEP_PL0000_03",
        "text": "曙光之剑"
      },
      "08AC9299": {
        "key": "WEP_PL0000_03_00",
        "text": "曙光之剑"
      },
      "7F31E0D6": {
        "key": "WEP_PL0000_03_01",
        "text": "曙光之剑"
      },
      "2E9C27AC": {
        "key": "WEP_PL0000_03_02",
        "text": "曙光之剑"
      },
      "77AB0809": {
        "key": "WEP_PL0000_03_03",
        "text": "[枢星刃]曙光之剑"
      },
      "57E95993": {
        "key": "WEP_PL0000_04",
        "text": "金枪鱼之刃"
      },
      "CF9C4808": {
        "key": "WEP_PL0000_05",
        "text": "终极长剑"
      },
      "E6518D5A": {
        "key": "WEP_PL0000_06",
        "text": "七星剑"
      },
      "2AF2A118": {
        "key": "WEP_PL0000_06_00",
        "text": "七星剑"
      },
      "9B9F83A2": {
        "key": "WEP_PL0000_06_01",
        "text": "七星剑"
      },
      "633DD711": {
        "key": "WEP_PL0000_06_02",
        "text": "七星剑"
      },
      "0D7B7A95": {
        "key": "WEP_PL0000_06_03",
        "text": "[圣刻]七星剑"
      },
      "B9D3BDB9": {
        "key": "WEP_PL0000_10",
        "text": "启示录伪剑"
      },
      "C8736136": {
        "key": "WEP_PL0000_99",
        "text": "曙光之剑"
      },
      "D4CED80E": {
        "key": "WEP_PL0100_01",
        "text": "启程"
      },
      "C2D446F7": {
        "key": "WEP_PL0100_01_01",
        "text": "启程"
      },
      "5CECD788": {
        "key": "WEP_PL0100_02",
        "text": "杜朗达尔"
      },
      "0E0287DC": {
        "key": "WEP_PL0100_03",
        "text": "曙光之剑"
      },
      "775E242A": {
        "key": "WEP_PL0100_03_00",
        "text": "曙光之剑"
      },
      "24C815AB": {
        "key": "WEP_PL0100_03_01",
        "text": "曙光之剑"
      },
      "34AD70E6": {
        "key": "WEP_PL0100_03_02",
        "text": "曙光之剑"
      },
      "1E90ADB4": {
        "key": "WEP_PL0100_03_03",
        "text": "[枢星刃]曙光之剑"
      },
      "4E2093BA": {
        "key": "WEP_PL0100_04",
        "text": "金枪鱼之刃"
      },
      "32EE4D8A": {
        "key": "WEP_PL0100_05",
        "text": "终极长剑"
      },
      "C9FCCCC6": {
        "key": "WEP_PL0100_06",
        "text": "七星剑"
      },
      "FED83C75": {
        "key": "WEP_PL0100_06_00",
        "text": "七星剑"
      },
      "027915BC": {
        "key": "WEP_PL0100_06_01",
        "text": "七星剑"
      },
      "E5D2832B": {
        "key": "WEP_PL0100_06_02",
        "text": "七星剑"
      },
      "CE12662A": {
        "key": "WEP_PL0100_06_03",
        "text": "[圣刻]七星剑"
      },
      "C8263FE1": {
        "key": "WEP_PL0100_10",
        "text": "启示录伪剑"
      },
      "3B2082B6": {
        "key": "WEP_PL0200_01",
        "text": "蓝冰剑"
      },
      "3D596697": {
        "key": "WEP_PL0200_02",
        "text": "火焰细剑"
      },
      "8B8FCB4E": {
        "key": "WEP_PL0200_03",
        "text": "缪格雷斯"
      },
      "2E393B84": {
        "key": "WEP_PL0200_03_01",
        "text": "缪格雷斯"
      },
      "A9E77ED8": {
        "key": "WEP_PL0200_03_02",
        "text": "缪格雷斯"
      },
      "288D5590": {
        "key": "WEP_PL0200_03_03",
        "text": "[苍誓剑]缪格雷斯"
      },
      "2D9BE4CC": {
        "key": "WEP_PL0200_04",
        "text": "光辉骑士之剑·玛格纳"
      },
      "E1B27A1C": {
        "key": "WEP_PL0200_05",
        "text": "幻光"
      },
      "E04031CF": {
        "key": "WEP_PL0200_06",
        "text": "布尔特根"
      },
      "606C0C73": {
        "key": "WEP_PL0200_06_01",
        "text": "布尔特根"
      },
      "D66D351C": {
        "key": "WEP_PL0200_06_02",
        "text": "布尔特根"
      },
      "A44B08BF": {
        "key": "WEP_PL0200_06_03",
        "text": "[守护剑]布尔特根"
      },
      "BA30BD26": {
        "key": "WEP_PL0300_01",
        "text": "刺刀长铳"
      },
      "44B508FA": {
        "key": "WEP_PL0300_02",
        "text": "簧轮斧刃铳"
      },
      "4E1AB7BB": {
        "key": "WEP_PL0300_03",
        "text": "贝尼迪"
      },
      "D6070A15": {
        "key": "WEP_PL0300_03_01",
        "text": "贝尼迪"
      },
      "1006ED87": {
        "key": "WEP_PL0300_03_02",
        "text": "贝尼迪"
      },
      "D5E0BF7F": {
        "key": "WEP_PL0300_03_03",
        "text": "[苍导铳]贝尼迪"
      },
      "E7C972E6": {
        "key": "WEP_PL0300_04",
        "text": "提亚玛特之枪·玛格纳"
      },
      "6DE3C01C": {
        "key": "WEP_PL0300_05",
        "text": "黑云"
      },
      "F1845E70": {
        "key": "WEP_PL0300_06",
        "text": "弗雷克格"
      },
      "BC72036A": {
        "key": "WEP_PL0300_06_01",
        "text": "弗雷克格"
      },
      "43A93192": {
        "key": "WEP_PL0300_06_02",
        "text": "弗雷克格"
      },
      "7B5D7822": {
        "key": "WEP_PL0300_06_03",
        "text": "[魔葬弹]弗雷克格"
      },
      "C54B8FE6": {
        "key": "WEP_PL0400_01",
        "text": "小女巫权杖"
      },
      "C88BE9EE": {
        "key": "WEP_PL0400_02",
        "text": "双翼双蛇权杖"
      },
      "22E79816": {
        "key": "WEP_PL0400_03",
        "text": "伽万泰因"
      },
      "26AD10BC": {
        "key": "WEP_PL0400_03_01",
        "text": "伽万泰因"
      },
      "FB5818E6": {
        "key": "WEP_PL0400_03_02",
        "text": "伽万泰因"
      },
      "56676778": {
        "key": "WEP_PL0400_03_03",
        "text": "[魔封杖]伽万泰因"
      },
      "BE1BA9E3": {
        "key": "WEP_PL0400_04",
        "text": "克罗萨斯杖·玛格纳"
      },
      "F0748132": {
        "key": "WEP_PL0400_05",
        "text": "天命杖"
      },
      "FEBAC81A": {
        "key": "WEP_PL0400_06",
        "text": "双蛇十字权杖"
      },
      "BC5A4248": {
        "key": "WEP_PL0400_06_01",
        "text": "双蛇十字权杖"
      },
      "628521DE": {
        "key": "WEP_PL0400_06_02",
        "text": "双蛇十字权杖"
      },
      "1779CD60": {
        "key": "WEP_PL0400_06_03",
        "text": "[蛇天导]双蛇十字权杖"
      },
      "BFDD3AE2": {
        "key": "WEP_PL0500_01",
        "text": "德莱赛步枪"
      },
      "55A28F62": {
        "key": "WEP_PL0500_02",
        "text": "火绳枪"
      },
      "9249B9CA": {
        "key": "WEP_PL0500_03",
        "text": "AK-4A"
      },
      "C1F3AD7B": {
        "key": "WEP_PL0500_03_01",
        "text": "AK-4A"
      },
      "BE726E20": {
        "key": "WEP_PL0500_03_02",
        "text": "AK-4A"
      },
      "B5341662": {
        "key": "WEP_PL0500_03_03",
        "text": "[联装弹]AK-4A"
      },
      "EE6CD89E": {
        "key": "WEP_PL0500_04",
        "text": "利维坦之枪"
      },
      "FD9E2000": {
        "key": "WEP_PL0500_05",
        "text": "战争号角"
      },
      "3F39B5EB": {
        "key": "WEP_PL0500_06",
        "text": "龙焰铳"
      },
      "5A744CE3": {
        "key": "WEP_PL0500_06_01",
        "text": "龙焰铳"
      },
      "5F751A07": {
        "key": "WEP_PL0500_06_02",
        "text": "龙焰铳"
      },
      "B3003C9B": {
        "key": "WEP_PL0500_06_03",
        "text": "[黑灭击]龙焰铳"
      },
      "071C082E": {
        "key": "WEP_PL0600_01",
        "text": "利己之刃"
      },
      "1BCD26BC": {
        "key": "WEP_PL0600_02",
        "text": "破刃剑"
      },
      "E92002CA": {
        "key": "WEP_PL0600_03",
        "text": "永恒之爱"
      },
      "AED9EBF8": {
        "key": "WEP_PL0600_03_01",
        "text": "永恒之爱"
      },
      "301DBAB7": {
        "key": "WEP_PL0600_03_02",
        "text": "永恒之爱"
      },
      "93244909": {
        "key": "WEP_PL0600_03_03",
        "text": "[久远]永恒之爱"
      },
      "6C382CFB": {
        "key": "WEP_PL0600_04",
        "text": "水晶玫瑰之刃"
      },
      "F733DDD2": {
        "key": "WEP_PL0600_05",
        "text": "卡提纳"
      },
      "07BB324C": {
        "key": "WEP_PL0600_06",
        "text": "巴哈姆特之刃·终曲"
      },
      "EBBE11A9": {
        "key": "WEP_PL0600_06_01",
        "text": "巴哈姆特之刃·终曲"
      },
      "25FF2DB3": {
        "key": "WEP_PL0600_06_02",
        "text": "巴哈姆特之刃·终曲"
      },
      "BCD65F7D": {
        "key": "WEP_PL0600_06_03",
        "text": "[祖龙刃]巴哈姆特之刃·终曲"
      },
      "B29038DB": {
        "key": "WEP_PL0700_01",
        "text": "幽幻噬魂鞭"
      },
      "73263FE6": {
        "key": "WEP_PL0700_02",
        "text": "皮带"
      },
      "2A924378": {
        "key": "WEP_PL0700_06",
        "text": "回忆"
      },
      "1AB040DD": {
        "key": "WEP_PL0700_06_01",
        "text": "回忆"
      },
      "28A1C76A": {
        "key": "WEP_PL0700_06_02",
        "text": "回忆"
      },
      "45ADDF75": {
        "key": "WEP_PL0700_06_03",
        "text": "[幽幻鞭]回忆"
      },
      "6BB5E5FD": {
        "key": "WEP_PL0700_04",
        "text": "火焰鞭"
      },
      "3E331E1E": {
        "key": "WEP_PL0700_05",
        "text": "电光导线"
      },
      "0FAE326F": {
        "key": "WEP_PL0700_03",
        "text": "灵驭"
      },
      "DDDC7C2E": {
        "key": "WEP_PL0700_03_01",
        "text": "灵驭"
      },
      "D47F8689": {
        "key": "WEP_PL0700_03_02",
        "text": "灵驭"
      },
      "33D018E0": {
        "key": "WEP_PL0700_03_03",
        "text": "[幽丽鞭]灵驭"
      },
      "3EC1D082": {
        "key": "WEP_PL0800_01",
        "text": "阿尔塔其拉"
      },
      "0EC52EA3": {
        "key": "WEP_PL0800_02",
        "text": "冰雾剑佩尔索斯"
      },
      "72AAE787": {
        "key": "WEP_PL0800_05",
        "text": "冰霜骑士"
      },
      "241B6D32": {
        "key": "WEP_PL0800_05_01",
        "text": "冰霜骑士"
      },
      "DC75CE8A": {
        "key": "WEP_PL0800_05_02",
        "text": "冰霜骑士"
      },
      "4CA01DB9": {
        "key": "WEP_PL0800_05_03",
        "text": "[银誓]冰霜骑士"
      },
      "1B09A462": {
        "key": "WEP_PL0800_04",
        "text": "不渝星刃"
      },
      "209AA176": {
        "key": "WEP_PL0800_03",
        "text": "如雪"
      },
      "7027741C": {
        "key": "WEP_PL0800_06",
        "text": "大马士革匕首"
      },
      "3D86CCE3": {
        "key": "WEP_PL0800_06_01",
        "text": "大马士革匕首"
      },
      "40F726F9": {
        "key": "WEP_PL0800_06_02",
        "text": "大马士革匕首"
      },
      "9FFA80BB": {
        "key": "WEP_PL0800_06_03",
        "text": "[秘劫刃]大马士革匕首"
      },
      "283CC36B": {
        "key": "WEP_PL0900_01",
        "text": "斧枪"
      },
      "68AAF1A0": {
        "key": "WEP_PL0900_02",
        "text": "白鹄"
      },
      "776CA5A8": {
        "key": "WEP_PL0900_03",
        "text": "斗士之戟"
      },
      "9FFC73A8": {
        "key": "WEP_PL0900_03_01",
        "text": "斗士之戟"
      },
      "51E080FA": {
        "key": "WEP_PL0900_03_02",
        "text": "斗士之戟"
      },
      "F7C7B5DC": {
        "key": "WEP_PL0900_03_03",
        "text": "[勇壮]斗士之戟"
      },
      "3869E1C6": {
        "key": "WEP_PL0900_04",
        "text": "乌贡瓦萨拉"
      },
      "515B69C7": {
        "key": "WEP_PL0900_05",
        "text": "绽花斧"
      },
      "C84002E0": {
        "key": "WEP_PL0900_06",
        "text": "姆乔尔尼尔"
      },
      "D7280FE5": {
        "key": "WEP_PL0900_06_01",
        "text": "姆乔尔尼尔"
      },
      "0B1C14C1": {
        "key": "WEP_PL0900_06_02",
        "text": "姆乔尔尼尔"
      },
      "227B690E": {
        "key": "WEP_PL0900_06_03",
        "text": "[碎神]姆乔尔尼尔"
      },
      "159CA5B6": {
        "key": "WEP_PL1000_01",
        "text": "火焰波浪剑"
      },
      "3679A543": {
        "key": "WEP_PL1000_02",
        "text": "罗恩格林"
      },
      "98F8CA3E": {
        "key": "WEP_PL1000_05",
        "text": "火焰领主"
      },
      "79ADECD8": {
        "key": "WEP_PL1000_05_01",
        "text": "火焰领主"
      },
      "1EA049BC": {
        "key": "WEP_PL1000_05_02",
        "text": "火焰领主"
      },
      "B3DDAAE1": {
        "key": "WEP_PL1000_05_03",
        "text": "[炎皇]火焰领主"
      },
      "980058ED": {
        "key": "WEP_PL1000_04",
        "text": "咎瓦尤斯"
      },
      "9712FDF2": {
        "key": "WEP_PL1000_03",
        "text": "安特卫普"
      },
      "84BF5DE8": {
        "key": "WEP_PL1000_06",
        "text": "戈特弗里德"
      },
      "DC959F74": {
        "key": "WEP_PL1000_06_01",
        "text": "戈特弗里德"
      },
      "F5CF6185": {
        "key": "WEP_PL1000_06_02",
        "text": "戈特弗里德"
      },
      "9F671440": {
        "key": "WEP_PL1000_06_03",
        "text": "[白奏牙]戈特弗里德"
      },
      "BEFFB034": {
        "key": "WEP_PL1100_01",
        "text": "忠贞之刃"
      },
      "5E36B1DD": {
        "key": "WEP_PL1100_02",
        "text": "大地之剑"
      },
      "4C3A7F95": {
        "key": "WEP_PL1100_03",
        "text": "阿斯卡隆"
      },
      "05DEFB89": {
        "key": "WEP_PL1100_03_01",
        "text": "阿斯卡隆"
      },
      "B81CF304": {
        "key": "WEP_PL1100_03_02",
        "text": "阿斯卡隆"
      },
      "361E2D95": {
        "key": "WEP_PL1100_03_03",
        "text": "[戮龙]阿斯卡隆"
      },
      "C1F29178": {
        "key": "WEP_PL1100_04",
        "text": "赫伦汀"
      },
      "49D10F32": {
        "key": "WEP_PL1100_05",
        "text": "龙卷"
      },
      "E82DF9EC": {
        "key": "WEP_PL1100_06",
        "text": "巴尔蒙克"
      },
      "F053C91E": {
        "key": "WEP_PL1100_06_01",
        "text": "巴尔蒙克"
      },
      "E4C1B247": {
        "key": "WEP_PL1100_06_02",
        "text": "巴尔蒙克"
      },
      "2F639454": {
        "key": "WEP_PL1100_06_03",
        "text": "[青焰]巴尔蒙克"
      },
      "253333C3": {
        "key": "WEP_PL1200_01",
        "text": "光辉之剑"
      },
      "DDC86786": {
        "key": "WEP_PL1200_02",
        "text": "阿隆戴特"
      },
      "761A3597": {
        "key": "WEP_PL1200_03",
        "text": "光辉大剑"
      },
      "1DEC52B3": {
        "key": "WEP_PL1200_03_01",
        "text": "光辉大剑"
      },
      "90A18C66": {
        "key": "WEP_PL1200_03_02",
        "text": "光辉大剑"
      },
      "1D0E9A84": {
        "key": "WEP_PL1200_03_03",
        "text": "[煌剑]光辉大剑"
      },
      "33D3457F": {
        "key": "WEP_PL1200_04",
        "text": "乌修穆迦尔"
      },
      "F71832EF": {
        "key": "WEP_PL1200_05",
        "text": "沙赫里瓦尔"
      },
      "687ECE62": {
        "key": "WEP_PL1200_06",
        "text": "嘉拉汀"
      },
      "FBCCF69B": {
        "key": "WEP_PL1200_06_01",
        "text": "嘉拉汀"
      },
      "CBA1F4E1": {
        "key": "WEP_PL1200_06_02",
        "text": "嘉拉汀"
      },
      "847BD571": {
        "key": "WEP_PL1200_06_03",
        "text": "[三天击]嘉拉汀"
      },
      "BC7F89FB": {
        "key": "WEP_PL1300_01",
        "text": "菊一文字"
      },
      "8BC0176A": {
        "key": "WEP_PL1300_02",
        "text": "阿修罗"
      },
      "B5C31AB2": {
        "key": "WEP_PL1300_03",
        "text": "不动国行"
      },
      "DC9D7C26": {
        "key": "WEP_PL1300_03_01",
        "text": "不动国行"
      },
      "BC7F985E": {
        "key": "WEP_PL1300_03_02",
        "text": "不动国行"
      },
      "51836359": {
        "key": "WEP_PL1300_03_03",
        "text": "[妖红刀]不动国行"
      },
      "64368C4A": {
        "key": "WEP_PL1300_04",
        "text": "晚蝉"
      },
      "8B4A2615": {
        "key": "WEP_PL1300_05",
        "text": "六道·普天幻魔"
      },
      "A1F477D6": {
        "key": "WEP_PL1300_06",
        "text": "太刀鱼"
      },
      "A9E805AE": {
        "key": "WEP_PL1300_06_01",
        "text": "太刀鱼"
      },
      "2A95501E": {
        "key": "WEP_PL1300_06_02",
        "text": "太刀鱼"
      },
      "F6FF4CB2": {
        "key": "WEP_PL1300_06_03",
        "text": "[直锐种]太刀鱼"
      },
      "DB043DD7": {
        "key": "WEP_PL1400_01",
        "text": "中卷野太刀"
      },
      "DCC43052": {
        "key": "WEP_PL1400_02",
        "text": "虎彻"
      },
      "099C8066": {
        "key": "WEP_PL1400_03",
        "text": "丙子椒林剑"
      },
      "F246096B": {
        "key": "WEP_PL1400_03_01",
        "text": "丙子椒林剑"
      },
      "64DD708D": {
        "key": "WEP_PL1400_03_02",
        "text": "丙子椒林剑"
      },
      "AFBD8B45": {
        "key": "WEP_PL1400_03_03",
        "text": "[神宝]丙子椒林剑"
      },
      "11D39CE1": {
        "key": "WEP_PL1400_04",
        "text": "萤丸"
      },
      "4CE111FE": {
        "key": "WEP_PL1400_05",
        "text": "净心除魔刀"
      },
      "FFF2F00F": {
        "key": "WEP_PL1400_06",
        "text": "天羽羽斩"
      },
      "19A77E54": {
        "key": "WEP_PL1400_06_01",
        "text": "天羽羽斩"
      },
      "2CBCACCA": {
        "key": "WEP_PL1400_06_02",
        "text": "天羽羽斩"
      },
      "A44EB1B4": {
        "key": "WEP_PL1400_06_03",
        "text": "[八颈斩]天羽羽斩"
      },
      "18B2FC0E": {
        "key": "WEP_PL1500_01",
        "text": "梵天添甲"
      },
      "630D33D5": {
        "key": "WEP_PL1500_02",
        "text": "绳索拳套"
      },
      "F4C1DE98": {
        "key": "WEP_PL1500_04",
        "text": "温罗鬼面金甲"
      },
      "02A9B90B": {
        "key": "WEP_PL1500_04_01",
        "text": "温罗鬼面金甲"
      },
      "22E9C126": {
        "key": "WEP_PL1500_04_02",
        "text": "温罗鬼面金甲"
      },
      "48110BA3": {
        "key": "WEP_PL1500_04_03",
        "text": "[鬼神]温罗鬼面金甲"
      },
      "B70179F1": {
        "key": "WEP_PL1500_03",
        "text": "猩红之指"
      },
      "AD5E2984": {
        "key": "WEP_PL1500_05",
        "text": "射手拳套"
      },
      "AB6678D2": {
        "key": "WEP_PL1500_06",
        "text": "方天画戟"
      },
      "DC144611": {
        "key": "WEP_PL1500_06_01",
        "text": "方天画戟"
      },
      "A8D420F2": {
        "key": "WEP_PL1500_06_02",
        "text": "方天画戟"
      },
      "CD8CA605": {
        "key": "WEP_PL1500_06_03",
        "text": "[杰战甲]方天画戟"
      },
      "CB5A08CD": {
        "key": "WEP_PL1600_01",
        "text": "阿尔贝斯之枪"
      },
      "0A9B7790": {
        "key": "WEP_PL1600_02",
        "text": "素日暗斑枪"
      },
      "02352554": {
        "key": "WEP_PL1600_03",
        "text": "布里欧纳克"
      },
      "5403D78E": {
        "key": "WEP_PL1600_03_01",
        "text": "布里欧纳克"
      },
      "FD7BF3D6": {
        "key": "WEP_PL1600_03_02",
        "text": "布里欧纳克"
      },
      "292C88E4": {
        "key": "WEP_PL1600_03_03",
        "text": "[绝霸]布里欧纳克"
      },
      "DA6EF17E": {
        "key": "WEP_PL1600_04",
        "text": "格劳西萨"
      },
      "ABE40E34": {
        "key": "WEP_PL1600_05",
        "text": "黄龙枪"
      },
      "304E4448": {
        "key": "WEP_PL1600_06",
        "text": "迦耶伯格"
      },
      "D8B6E17C": {
        "key": "WEP_PL1600_06_01",
        "text": "迦耶伯格"
      },
      "348F349C": {
        "key": "WEP_PL1600_06_02",
        "text": "迦耶伯格"
      },
      "80AD3AEB": {
        "key": "WEP_PL1600_06_03",
        "text": "[霸灭枪]迦耶伯格"
      },
      "B03EA930": {
        "key": "WEP_PL1700_01",
        "text": "巨镰古洛诺斯"
      },
      "D055A41E": {
        "key": "WEP_PL1700_02",
        "text": "阿尔萨之爱"
      },
      "BDDCD5E3": {
        "key": "WEP_PL1700_03",
        "text": "锌晶之镰"
      },
      "607BFD73": {
        "key": "WEP_PL1700_03_01",
        "text": "锌晶之镰"
      },
      "4868F8B4": {
        "key": "WEP_PL1700_03_02",
        "text": "锌晶之镰"
      },
      "DD177582": {
        "key": "WEP_PL1700_03_03",
        "text": "[褐辉镰]锌晶之镰"
      },
      "DFE5C297": {
        "key": "WEP_PL1700_04",
        "text": "噬魂者"
      },
      "17DAC878": {
        "key": "WEP_PL1700_05",
        "text": "宙域之镰"
      },
      "411C89ED": {
        "key": "WEP_PL1700_06",
        "text": "埃列什基伽勒"
      },
      "BE4D1A95": {
        "key": "WEP_PL1700_06_01",
        "text": "埃列什基伽勒"
      },
      "67A31199": {
        "key": "WEP_PL1700_06_02",
        "text": "埃列什基伽勒"
      },
      "419B3CC0": {
        "key": "WEP_PL1700_06_03",
        "text": "[厄魔刃]埃列什基伽勒"
      },
      "56B2BA37": {
        "key": "WEP_PL1800_01",
        "text": "秘术伟业"
      },
      "F0951249": {
        "key": "WEP_PL1800_02",
        "text": "观梦之书"
      },
      "06F51A26": {
        "key": "WEP_PL1800_03",
        "text": "圆环之书"
      },
      "2BE820F1": {
        "key": "WEP_PL1800_03_01",
        "text": "圆环之书"
      },
      "05B4630A": {
        "key": "WEP_PL1800_03_02",
        "text": "圆环之书"
      },
      "6C6D9083": {
        "key": "WEP_PL1800_03_03",
        "text": "[无限论]圆环之书"
      },
      "C4112EE6": {
        "key": "WEP_PL1800_04",
        "text": "神圣法典"
      },
      "480FA83F": {
        "key": "WEP_PL1800_05",
        "text": "亚西维尔"
      },
      "7BFF8253": {
        "key": "WEP_PL1800_06",
        "text": "佐西莫斯"
      },
      "2E3C9E02": {
        "key": "WEP_PL1800_06_01",
        "text": "佐西莫斯"
      },
      "7C88222E": {
        "key": "WEP_PL1800_06_02",
        "text": "佐西莫斯"
      },
      "6A9D3DD0": {
        "key": "WEP_PL1800_06_03",
        "text": "[真典]佐西莫斯"
      },
      "7463358A": {
        "key": "WEP_PL1900_01",
        "text": "诸神黄昏"
      },
      "0940D965": {
        "key": "WEP_PL1900_02",
        "text": "阿维亚士兵剑"
      },
      "95ACAD77": {
        "key": "WEP_PL1900_03",
        "text": "须佐"
      },
      "B586AE5B": {
        "key": "WEP_PL1900_03_01",
        "text": "须佐"
      },
      "C05FF343": {
        "key": "WEP_PL1900_03_02",
        "text": "须佐"
      },
      "7A0A0E34": {
        "key": "WEP_PL1900_03_03",
        "text": "[断罪]须佐"
      },
      "495424B5": {
        "key": "WEP_PL1900_04",
        "text": "奢华炸虾剑"
      },
      "82A244A3": {
        "key": "WEP_PL1900_05",
        "text": "埃克撒克逊"
      },
      "1DE38944": {
        "key": "WEP_PL1900_06",
        "text": "巴哈姆特之剑"
      },
      "C38561AB": {
        "key": "WEP_PL1900_06_01",
        "text": "巴哈姆特之剑"
      },
      "3EF31D1C": {
        "key": "WEP_PL1900_06_02",
        "text": "巴哈姆特之剑"
      },
      "4D9B69A5": {
        "key": "WEP_PL1900_06_03",
        "text": "[祖龙剑]巴哈姆特之剑"
      },
      "F7D69475": {
        "key": "WEP_PL2100_01",
        "text": "传承之剑"
      },
      "AD915067": {
        "key": "WEP_PL2100_07",
        "text": "世界终焉"
      },
      "8E2E15EB": {
        "key": "WEP_PL2100_07_01",
        "text": "世界终焉"
      },
      "D21F4078": {
        "key": "WEP_PL2100_07_02",
        "text": "世界终焉"
      },
      "1E8011EB": {
        "key": "WEP_PL2100_07_03",
        "text": "[天纺刃]世界终焉"
      },
      "DB8ED674": {
        "key": "WEP_PL2200_01",
        "text": "七之宝剑"
      },
      "FA5F32D5": {
        "key": "WEP_PL2200_07",
        "text": "天枢·极星剑"
      },
      "1C963180": {
        "key": "WEP_PL2200_07_01",
        "text": "天枢·极星剑"
      },
      "5800CFD6": {
        "key": "WEP_PL2200_07_02",
        "text": "天枢·极星剑"
      },
      "02E70DE2": {
        "key": "WEP_PL2200_07_03",
        "text": "[七煌]天枢·极星剑"
      },
      "6C8F9232": {
        "key": "WEP_PL2300_01",
        "text": "孤傲之弓"
      },
      "4CBA06D8": {
        "key": "WEP_PL2300_07",
        "text": "真灭·霸王弓"
      },
      "60372BEF": {
        "key": "WEP_PL2300_07_01",
        "text": "真灭·霸王弓"
      },
      "B25574F8": {
        "key": "WEP_PL2300_07_02",
        "text": "真灭·霸王弓"
      },
      "7DD506A3": {
        "key": "WEP_PL2300_07_03",
        "text": "[二诤]真灭·霸王弓"
      },
      "CDE3B884": {
        "key": "WEP_PL1900_A0",
        "text": "诸神黄昏"
      },
      "B1C0E0C2": {
        "key": "WEP_PL2100_A0",
        "text": "传承之剑"
      },
      "D2DFBE87": {
        "key": "WEP_PL1000_A0",
        "text": "火焰波浪剑"
      },
      "8A14E9DB": {
        "key": "WEP_PL0900_A0",
        "text": "斧枪"
      },
      "3D94F6E9": {
        "key": "WEP_PL1100_A0",
        "text": "忠贞之刃"
      },
      "1F0BCDBA": {
        "key": "WEP_PL1700_A0",
        "text": "巨镰古洛诺斯"
      },
      "407CA538": {
        "key": "WEP_PL0000_A0",
        "text": "启程之剑"
      },
      "1A977F3F": {
        "key": "WEP_PL0100_A0",
        "text": "启程"
      }
    },
    "items": {
      "DB1D4F35": {
        "key": "ITEM_01_0000",
        "text": "圆石"
      },
      "D5E89BC8": {
        "key": "ITEM_01_0001",
        "text": "旋风菇"
      },
      "DEED762B": {
        "key": "ITEM_01_0002",
        "text": "飓风石"
      },
      "B451E459": {
        "key": "ITEM_01_0003",
        "text": "白谷草"
      },
      "EB0CCD8D": {
        "key": "ITEM_01_0010",
        "text": "烧焦的木材"
      },
      "1C67E865": {
        "key": "ITEM_01_0011",
        "text": "残缺的尾翼"
      },
      "F430B195": {
        "key": "ITEM_01_0012",
        "text": "动力组件"
      },
      "C3D96C52": {
        "key": "ITEM_01_0013",
        "text": "优质的废弃元件"
      },
      "E0937C5B": {
        "key": "ITEM_01_0020",
        "text": "霜柱"
      },
      "2D510205": {
        "key": "ITEM_01_0021",
        "text": "雪枕"
      },
      "1CF9A666": {
        "key": "ITEM_01_0022",
        "text": "冰中花"
      },
      "DD3F9978": {
        "key": "ITEM_01_0023",
        "text": "永冻冰晶"
      },
      "206C6EC1": {
        "key": "ITEM_01_0030",
        "text": "沙漠矿尘"
      },
      "926D4AE9": {
        "key": "ITEM_01_0031",
        "text": "铁火仙人掌"
      },
      "EB0A1DC8": {
        "key": "ITEM_01_0032",
        "text": "锻炉石"
      },
      "050C5228": {
        "key": "ITEM_01_0033",
        "text": "电磁砂核"
      },
      "514D7AA0": {
        "key": "ITEM_01_0040",
        "text": "岩浆虫"
      },
      "759850CA": {
        "key": "ITEM_01_0041",
        "text": "火蜥蜴蛋"
      },
      "26FA7DA3": {
        "key": "ITEM_01_0042",
        "text": "星晶砂"
      },
      "C263CCDC": {
        "key": "ITEM_01_0043",
        "text": "枫达慕硫磺"
      },
      "726575FF": {
        "key": "ITEM_01_0050",
        "text": "假人残骸"
      },
      "C2E4D287": {
        "key": "ITEM_01_0051",
        "text": "星旅祈祷书"
      },
      "79C247F6": {
        "key": "ITEM_01_0052",
        "text": "帕塔莱纳之晶"
      },
      "09C7A73E": {
        "key": "ITEM_01_0053",
        "text": "花剑护手"
      },
      "7992B6F0": {
        "key": "ITEM_01_0060",
        "text": "碧虚记忆"
      },
      "3031E3E4": {
        "key": "ITEM_01_0061",
        "text": "黑暗液体"
      },
      "FEEAFCCF": {
        "key": "ITEM_01_0062",
        "text": "灾祸之石"
      },
      "6E49A111": {
        "key": "ITEM_01_0063",
        "text": "星界物质"
      },
      "9519F56A": {
        "key": "ITEM_02_0000",
        "text": "风之碎片"
      },
      "141EF3A7": {
        "key": "ITEM_02_0001",
        "text": "风之宝珠"
      },
      "5CEADFBC": {
        "key": "ITEM_02_0002",
        "text": "烈空宝珠"
      },
      "9352DED3": {
        "key": "ITEM_02_0010",
        "text": "水之碎片"
      },
      "8B75E58A": {
        "key": "ITEM_02_0011",
        "text": "水之宝珠"
      },
      "1AA4382D": {
        "key": "ITEM_02_0012",
        "text": "雾冰宝珠"
      },
      "8E1CB52D": {
        "key": "ITEM_02_0020",
        "text": "土之碎片"
      },
      "9C694865": {
        "key": "ITEM_02_0021",
        "text": "土之宝珠"
      },
      "28592CB2": {
        "key": "ITEM_02_0022",
        "text": "大地宝珠"
      },
      "B78AC87F": {
        "key": "ITEM_02_0030",
        "text": "炎之碎片"
      },
      "92781B4B": {
        "key": "ITEM_02_0031",
        "text": "炎之宝珠"
      },
      "38D2ECD0": {
        "key": "ITEM_02_0032",
        "text": "红莲宝珠"
      },
      "ABA63A29": {
        "key": "ITEM_02_0040",
        "text": "暗之碎片"
      },
      "208FA9E4": {
        "key": "ITEM_02_0041",
        "text": "暗之宝珠"
      },
      "F6EE4068": {
        "key": "ITEM_02_0042",
        "text": "地狱宝珠"
      },
      "FA737B89": {
        "key": "ITEM_02_0050",
        "text": "光之碎片"
      },
      "6BDF6669": {
        "key": "ITEM_02_0051",
        "text": "光之宝珠"
      },
      "15C3F606": {
        "key": "ITEM_02_0052",
        "text": "煌光宝珠"
      },
      "D15091D9": {
        "key": "ITEM_03_0000",
        "text": "胡拉坎之魂"
      },
      "4F1E4C13": {
        "key": "ITEM_03_0001",
        "text": "胡拉坎玛格纳之魂"
      },
      "729D7FB0": {
        "key": "ITEM_03_0002",
        "text": "生机之蹄"
      },
      "815B2EE4": {
        "key": "ITEM_04_0000",
        "text": "玛纳加尔姆之魂"
      },
      "1A114B03": {
        "key": "ITEM_04_0001",
        "text": "玛纳加尔姆玛格纳之魂"
      },
      "173851D4": {
        "key": "ITEM_04_0002",
        "text": "隔绝之鬃"
      },
      "BC413B80": {
        "key": "ITEM_05_0000",
        "text": "艾卡利翁之魂"
      },
      "13FCF405": {
        "key": "ITEM_05_0001",
        "text": "艾卡利翁玛格纳之魂"
      },
      "BA799E24": {
        "key": "ITEM_05_0002",
        "text": "镇守之炉"
      },
      "451F7D7A": {
        "key": "ITEM_06_0000",
        "text": "伏尔甘博拉之魂"
      },
      "E5481168": {
        "key": "ITEM_06_0001",
        "text": "伏尔甘博拉玛格纳之魂"
      },
      "4C4CAA77": {
        "key": "ITEM_06_0002",
        "text": "畏惧之尾"
      },
      "434C567F": {
        "key": "ITEM_07_0000",
        "text": "安格拉·曼纽之魂"
      },
      "ED3B872D": {
        "key": "ITEM_07_0001",
        "text": "安格拉·曼纽玛格纳之魂"
      },
      "5E2D3D63": {
        "key": "ITEM_07_0002",
        "text": "灾祸之爪"
      },
      "43915122": {
        "key": "ITEM_08_0000",
        "text": "大马士革钢"
      },
      "C05CA6A1": {
        "key": "ITEM_09_0000",
        "text": "守护者的荣耀"
      },
      "6B4E2182": {
        "key": "ITEM_09_0001",
        "text": "伊德的记忆"
      },
      "E35076B2": {
        "key": "ITEM_09_0002",
        "text": "决死本能"
      },
      "C783F39D": {
        "key": "ITEM_09_0010",
        "text": "狼王的勇武"
      },
      "99307633": {
        "key": "ITEM_09_0011",
        "text": "伽兰查的记忆"
      },
      "0F6B4A1F": {
        "key": "ITEM_09_0012",
        "text": "白狼枪尖"
      },
      "DF18535C": {
        "key": "ITEM_09_0020",
        "text": "刃姬的谋略"
      },
      "B4693222": {
        "key": "ITEM_09_0021",
        "text": "玛琪拉菲菈的记忆"
      },
      "65C8078D": {
        "key": "ITEM_09_0022",
        "text": "刃重耳钉"
      },
      "687733C4": {
        "key": "ITEM_10_0000",
        "text": "锻武碎片"
      },
      "644536DF": {
        "key": "ITEM_10_0001",
        "text": "锻武结晶·小"
      },
      "7948DE7D": {
        "key": "ITEM_10_0002",
        "text": "锻武结晶·中"
      },
      "24DF54EE": {
        "key": "ITEM_10_0003",
        "text": "锻武结晶·大"
      },
      "E379E863": {
        "key": "ITEM_11_0000",
        "text": "拉结尔之书·铜"
      },
      "648CDA74": {
        "key": "ITEM_11_0001",
        "text": "拉结尔之书·银"
      },
      "AD856C0C": {
        "key": "ITEM_11_0002",
        "text": "拉结尔之书·金"
      },
      "9B442642": {
        "key": "ITEM_12_0000",
        "text": "不死仙果"
      },
      "3916849C": {
        "key": "ITEM_13_0000",
        "text": "治疗药水"
      },
      "94132AE1": {
        "key": "ITEM_13_0001",
        "text": "强效药水"
      },
      "A84CA7E9": {
        "key": "ITEM_13_0002",
        "text": "群疗药水"
      },
      "E6E075E8": {
        "key": "ITEM_13_0003",
        "text": "复活药水"
      },
      "B2045655": {
        "key": "ITEM_14_0000",
        "text": "苍穹之辉"
      },
      "90DF952A": {
        "key": "ITEM_14_0003",
        "text": "银天之辉"
      },
      "8816ADC5": {
        "key": "ITEM_14_0010",
        "text": "星晶碎片"
      },
      "4325AB79": {
        "key": "ITEM_14_0011",
        "text": "星晶碎块"
      },
      "7CFA41FC": {
        "key": "ITEM_14_0012",
        "text": "星晶块"
      },
      "23F2E797": {
        "key": "ITEM_14_0013",
        "text": "虹星晶"
      },
      "9738C87A": {
        "key": "ITEM_14_0020",
        "text": "荣光之证"
      },
      "6F1FABE6": {
        "key": "ITEM_14_0021",
        "text": "霸者之证"
      },
      "2E94D39A": {
        "key": "ITEM_14_0022",
        "text": "究极之证"
      },
      "5D7078CD": {
        "key": "ITEM_14_0030",
        "text": "达丽雅铜奖章"
      },
      "81BF605C": {
        "key": "ITEM_14_0031",
        "text": "达丽雅银奖章"
      },
      "5C07839A": {
        "key": "ITEM_14_0032",
        "text": "达丽雅金奖章"
      },
      "60CB5EA6": {
        "key": "ITEM_14_0050",
        "text": "天星章"
      },
      "659230F4": {
        "key": "ITEM_14_0051",
        "text": "究极器之极意"
      },
      "DE302978": {
        "key": "ITEM_15_0000",
        "text": "拉法尔纪念币"
      },
      "541D3800": {
        "key": "ITEM_15_0001",
        "text": "基础精炼材"
      },
      "99D6247E": {
        "key": "ITEM_15_0002",
        "text": "高等精炼材"
      },
      "24725515": {
        "key": "ITEM_15_0003",
        "text": "梦幻精炼材"
      },
      "0F479FA7": {
        "key": "ITEM_16_0000",
        "text": "紫银灵息"
      },
      "01EAA064": {
        "key": "ITEM_16_0001",
        "text": "半神之羽"
      },
      "3F8F4EFD": {
        "key": "ITEM_16_0002",
        "text": "黑银灵息"
      },
      "41E92F0A": {
        "key": "ITEM_16_0003",
        "text": "神之棘"
      },
      "181381E5": {
        "key": "ITEM_16_0004",
        "text": "神之枷锁"
      },
      "11A0F065": {
        "key": "ITEM_16_0010",
        "text": "制式纤维"
      },
      "29A7EEC9": {
        "key": "ITEM_16_0011",
        "text": "魔力主板"
      },
      "6096C6BF": {
        "key": "ITEM_16_0012",
        "text": "时光核心"
      },
      "54FC643A": {
        "key": "ITEM_17_0000",
        "text": "胡拉坎·虚无之核"
      },
      "7B600740": {
        "key": "ITEM_17_0001",
        "text": "虚无·诅咒之剑"
      },
      "BB579CAF": {
        "key": "ITEM_17_0010",
        "text": "玛纳加尔姆·虚无之核"
      },
      "D93D7206": {
        "key": "ITEM_17_0011",
        "text": "虚无·抗拒之角"
      },
      "9371081E": {
        "key": "ITEM_17_0020",
        "text": "伏尔甘博拉·虚无之核"
      },
      "D9D98ED6": {
        "key": "ITEM_17_0021",
        "text": "虚无·黑暗之炎"
      },
      "1E133AAC": {
        "key": "ITEM_18_0000",
        "text": "暗黑碎片"
      },
      "11722A61": {
        "key": "ITEM_18_0001",
        "text": "终焉暗晶"
      },
      "A9CBB5AF": {
        "key": "ITEM_18_0002",
        "text": "迦南白花"
      },
      "F42D8C01": {
        "key": "ITEM_19_0001",
        "text": "遗物"
      },
      "6198F427": {
        "key": "ITEM_19_0002",
        "text": "遗物"
      },
      "4AC30D94": {
        "key": "ITEM_19_0003",
        "text": "遗物"
      },
      "76079579": {
        "key": "ITEM_19_0004",
        "text": "遗物"
      },
      "09370A3A": {
        "key": "ITEM_21_0000",
        "text": "万事屋抽奖券"
      },
      "BEE8897D": {
        "key": "ITEM_22_0000",
        "text": "龙鳞"
      },
      "8FFE7300": {
        "key": "ITEM_22_0010",
        "text": "龙翼"
      },
      "05D2CF79": {
        "key": "ITEM_22_0020",
        "text": "赤龙鳞"
      },
      "94DD261D": {
        "key": "ITEM_22_0021",
        "text": "火龙珠"
      },
      "F90A5398": {
        "key": "ITEM_22_0030",
        "text": "青龙鳞"
      },
      "51355C28": {
        "key": "ITEM_22_0031",
        "text": "冰龙珠"
      },
      "9D598751": {
        "key": "ITEM_22_0040",
        "text": "地龙鳞"
      },
      "CDDE3137": {
        "key": "ITEM_22_0041",
        "text": "地龙珠"
      },
      "E82861B1": {
        "key": "ITEM_22_0050",
        "text": "风龙鳞"
      },
      "91CCBC0F": {
        "key": "ITEM_22_0051",
        "text": "风龙珠"
      },
      "64473A6A": {
        "key": "ITEM_22_0060",
        "text": "白龙鳞"
      },
      "98E75FCB": {
        "key": "ITEM_22_0061",
        "text": "白龙珠"
      },
      "9F548DB0": {
        "key": "ITEM_22_0070",
        "text": "黑龙鳞"
      },
      "9E75A958": {
        "key": "ITEM_22_0071",
        "text": "黑龙珠"
      },
      "35C7FBA0": {
        "key": "ITEM_23_0000",
        "text": "角色解锁券"
      },
      "8572B2CE": {
        "key": "ITEM_23_0001",
        "text": "希耶提专用解锁券"
      },
      "FE52F7CB": {
        "key": "ITEM_23_0002",
        "text": "索恩专用解锁券"
      },
      "5B5B8603": {
        "key": "ITEM_23_0003",
        "text": "圣德芬专用解锁券"
      },
      "41776DFD": {
        "key": "ITEM_30_0000",
        "text": "武器幻晶"
      },
      "D47F792A": {
        "key": "ITEM_31_0000",
        "text": "怪异之翼"
      },
      "ED91FE58": {
        "key": "ITEM_31_0001",
        "text": "怪异冰棘"
      },
      "E4070E98": {
        "key": "ITEM_31_0002",
        "text": "冰冻魔眼"
      },
      "B83B6B1D": {
        "key": "ITEM_31_0010",
        "text": "忘却之骨"
      },
      "0692327C": {
        "key": "ITEM_31_0011",
        "text": "忘却护腕"
      },
      "8BEF5254": {
        "key": "ITEM_31_0012",
        "text": "冰冻巨斧"
      },
      "20612B0A": {
        "key": "ITEM_31_0020",
        "text": "炼狱之骨"
      },
      "9BE7982B": {
        "key": "ITEM_31_0021",
        "text": "炼狱护腕"
      },
      "68FF3A08": {
        "key": "ITEM_31_0022",
        "text": "灼热巨斧"
      },
      "CD298CC8": {
        "key": "ITEM_31_0030",
        "text": "狮鹫之羽"
      },
      "7E7999B3": {
        "key": "ITEM_31_0031",
        "text": "狮鹫钩爪"
      },
      "65D98A52": {
        "key": "ITEM_31_0032",
        "text": "狮鹫巨喙"
      },
      "C96755A7": {
        "key": "ITEM_31_0040",
        "text": "地兽之爪"
      },
      "52BB246C": {
        "key": "ITEM_31_0041",
        "text": "地兽外壳"
      },
      "21B32140": {
        "key": "ITEM_31_0042",
        "text": "地兽硬角"
      },
      "D6CC00D6": {
        "key": "ITEM_31_0050",
        "text": "冰兽之爪"
      },
      "9282ABBE": {
        "key": "ITEM_31_0051",
        "text": "冰兽外壳"
      },
      "D943BEE6": {
        "key": "ITEM_31_0052",
        "text": "冰兽硬角"
      },
      "354D4683": {
        "key": "ITEM_31_0060",
        "text": "炎兽之爪"
      },
      "F82726D9": {
        "key": "ITEM_31_0061",
        "text": "炎兽外壳"
      },
      "4C9BE4DE": {
        "key": "ITEM_31_0062",
        "text": "炎兽硬角"
      },
      "D465046A": {
        "key": "ITEM_31_0070",
        "text": "秘银之轮"
      },
      "B763E7AC": {
        "key": "ITEM_31_0071",
        "text": "断罪之锯"
      },
      "7EB26854": {
        "key": "ITEM_31_0072",
        "text": "以太电池"
      },
      "D7DB4607": {
        "key": "ITEM_31_0073",
        "text": "镇压型移动装置"
      },
      "C5406BBA": {
        "key": "ITEM_31_0074",
        "text": "扫荡型加农炮"
      },
      "23C59C51": {
        "key": "ITEM_31_0075",
        "text": "审判型机杖"
      },
      "D5AF421A": {
        "key": "ITEM_31_0080",
        "text": "魔像石指"
      },
      "99F44080": {
        "key": "ITEM_31_0081",
        "text": "魔像巨颚"
      },
      "77DF2F30": {
        "key": "ITEM_31_0082",
        "text": "城墙头冠"
      },
      "000EB8F5": {
        "key": "ITEM_31_0090",
        "text": "兽人将领发束"
      },
      "9E0FFA73": {
        "key": "ITEM_31_0091",
        "text": "狂乱大盾碎片"
      },
      "3048DAA9": {
        "key": "ITEM_31_0092",
        "text": "断裂的蛮剑"
      },
      "67E3F274": {
        "key": "ITEM_32_0030",
        "text": "泰尤达尔·头部组件"
      },
      "1DA0A639": {
        "key": "ITEM_32_0031",
        "text": "强力核心"
      },
      "C037D7F0": {
        "key": "ITEM_32_0040",
        "text": "狂暴锐锋"
      },
      "3C3B449F": {
        "key": "ITEM_32_0041",
        "text": "狂暴之兆"
      },
      "0F34EABC": {
        "key": "ITEM_32_0042",
        "text": "恸哭之石"
      },
      "3AE09B39": {
        "key": "ITEM_32_0043",
        "text": "毁灭凶角"
      },
      "5A5FA153": {
        "key": "ITEM_32_0050",
        "text": "古龙洞角"
      },
      "6D876FAB": {
        "key": "ITEM_32_0051",
        "text": "深红之角"
      },
      "9BA6E51D": {
        "key": "ITEM_32_0052",
        "text": "冰封之角"
      },
      "82C111C8": {
        "key": "ITEM_32_0053",
        "text": "大地之角"
      },
      "745FD287": {
        "key": "ITEM_32_0054",
        "text": "台风之角"
      },
      "786407F5": {
        "key": "ITEM_32_0055",
        "text": "光明之角"
      },
      "09F9339E": {
        "key": "ITEM_32_0056",
        "text": "深渊之角"
      },
      "E68DA071": {
        "key": "ITEM_32_0060",
        "text": "灾祸曲角"
      },
      "2D007309": {
        "key": "ITEM_32_0070",
        "text": "巴哈姆特之角"
      },
      "D1D832C0": {
        "key": "ITEM_32_0080",
        "text": "月之感应装置"
      },
      "C1DCB7AE": {
        "key": "ITEM_32_0081",
        "text": "月之单元"
      },
      "7B3F6DD9": {
        "key": "ITEM_33_0001",
        "text": "亚亚亚亚亚亚亚亚亚亚亚亚亚亚亚"
      },
      "7388FE67": {
        "key": "ITEM_33_0002",
        "text": "亚亚亚亚亚亚亚亚亚亚亚亚亚亚亚"
      },
      "82619167": {
        "key": "ITEM_33_0003",
        "text": "卡利翁纪念铜币"
      },
      "3CA218DD": {
        "key": "ITEM_33_0004",
        "text": "亚亚亚亚亚亚亚亚亚亚亚亚亚亚亚"
      },
      "A7C72F41": {
        "key": "ITEM_34_1000",
        "text": "闪亮石·小"
      },
      "30E31AFE": {
        "key": "ITEM_34_2000",
        "text": "闪亮石·大"
      },
      "147EF70A": {
        "key": "ITEM_34_3000",
        "text": "闪亮结晶"
      },
      "F692F716": {
        "key": "ITEM_34_4000",
        "text": "闪亮晶块"
      },
      "8E5A0C09": {
        "key": "ITEM_35_0000",
        "text": "金币"
      },
      "0657F403": {
        "key": "ITEM_35_1000",
        "text": "历练点数"
      },
      "F8F91F7E": {
        "key": "ITEM_36_0000",
        "text": "达丽雅金奖章优待券"
      },
      "CB39E0FC": {
        "key": "ITEM_50_0000",
        "text": "风散草"
      },
      "29BBA035": {
        "key": "ITEM_50_0001",
        "text": "驱兽人香木"
      },
      "E600BE75": {
        "key": "ITEM_50_0002",
        "text": "用惯了的洒水壶和铲子"
      },
      "7F695B76": {
        "key": "ITEM_50_0003",
        "text": "深绿极水晶"
      },
      "E8C461CA": {
        "key": "ITEM_50_0004",
        "text": "琉璃色半宝石"
      },
      "F384E322": {
        "key": "ITEM_50_0005",
        "text": "净罪之泪"
      },
      "CD6AF550": {
        "key": "ITEM_50_0006",
        "text": "月黑之珠"
      },
      "EAC2D7AB": {
        "key": "ITEM_50_0007",
        "text": "多彩之珠"
      },
      "131A4636": {
        "key": "ITEM_50_0008",
        "text": "精灵像变色外壳"
      },
      "9FC6585E": {
        "key": "ITEM_50_0009",
        "text": "白夜沉眠的琥珀石"
      },
      "CE0B379E": {
        "key": "ITEM_50_0010",
        "text": "沙漠油脂"
      },
      "B5EEEA35": {
        "key": "ITEM_50_0011",
        "text": "破碎的深绿水晶碎片"
      },
      "EE2559C6": {
        "key": "ITEM_60_0000",
        "text": "小钳蟹"
      },
      "CB0781EF": {
        "key": "ITEM_70_0001",
        "text": "生命连接"
      },
      "F147229B": {
        "key": "ITEM_70_0002",
        "text": "露莉亚笔记"
      },
      "778897F4": {
        "key": "ITEM_70_0003",
        "text": "空图碎片"
      },
      "FA674FBD": {
        "key": "ITEM_70_0004",
        "text": "罗兰的传声机"
      },
      "5942C5FB": {
        "key": "ITEM_70_0005",
        "text": "反抗之甲"
      },
      "71BC9232": {
        "key": "ITEM_70_0006",
        "text": "封心器“埃尔匹斯”"
      },
      "FF1A207A": {
        "key": "ITEM_70_0007",
        "text": "黄金蟹像"
      },
      "E578BB85": {
        "key": "ITEM_70_0008",
        "text": "Deg催化剂"
      },
      "771D9272": {
        "key": "ITEM_70_0009",
        "text": "阿维亚研究记录"
      },
      "F58676D3": {
        "key": "ITEM_70_0010",
        "text": "罗兰的手记"
      },
      "981C29BD": {
        "key": "ITEM_70_0011",
        "text": "破碎的深绿水晶碎片"
      },
      "D27ACE64": {
        "key": "ITEM_70_0012",
        "text": "隐秘铠甲·头盔"
      },
      "EEDFA4E4": {
        "key": "ITEM_70_0013",
        "text": "角色颜色包1"
      },
      "C48004DD": {
        "key": "ITEM_70_0014",
        "text": "角色颜色包2"
      },
      "79E48056": {
        "key": "ITEM_70_0015",
        "text": "角色颜色包3"
      },
      "32DC23F3": {
        "key": "ITEM_70_0016",
        "text": "角色颜色包4"
      },
      "5AF14960": {
        "key": "ITEM_70_0017",
        "text": "角色颜色包5"
      },
      "78FE6E2C": {
        "key": "ITEM_80_0000",
        "text": "苍银之钥"
      },
      "8682C2AC": {
        "key": "ITEM_80_0001",
        "text": "黄金宝钥"
      },
      "86B12ABC": {
        "key": "ITEM_80_0002",
        "text": "白翼之钥"
      },
      "BB731907": {
        "key": "ITEM_25_0000",
        "text": "畏惧之祝福"
      },
      "C1481583": {
        "key": "ITEM_25_0001",
        "text": "畏惧之祝福"
      },
      "AAE10C28": {
        "key": "ITEM_25_0010",
        "text": "畏惧之祝福"
      },
      "11A1B6B3": {
        "key": "ITEM_25_0011",
        "text": "畏惧之祝福"
      },
      "4E3989B8": {
        "key": "ITEM_25_0012",
        "text": "畏惧之祝福"
      },
      "AA4626F6": {
        "key": "ITEM_25_0020",
        "text": "畏惧之祝福"
      },
      "552D70ED": {
        "key": "ITEM_26_0000",
        "text": "生机之祝福"
      },
      "F53AE497": {
        "key": "ITEM_26_0001",
        "text": "生机之祝福"
      },
      "33E663D0": {
        "key": "ITEM_26_0010",
        "text": "生机之祝福"
      },
      "95BF2C6F": {
        "key": "ITEM_26_0011",
        "text": "生机之祝福"
      },
      "2CDFA192": {
        "key": "ITEM_26_0012",
        "text": "生机之祝福"
      },
      "68B1AE43": {
        "key": "ITEM_26_0020",
        "text": "生机之祝福"
      },
      "CB1E804F": {
        "key": "ITEM_27_0000",
        "text": "镇守之祝福"
      },
      "EEB19BEC": {
        "key": "ITEM_27_0001",
        "text": "镇守之祝福"
      },
      "A23F4F46": {
        "key": "ITEM_27_0010",
        "text": "镇守之祝福"
      },
      "817A2CC1": {
        "key": "ITEM_27_0011",
        "text": "镇守之祝福"
      },
      "BA78C0B2": {
        "key": "ITEM_27_0012",
        "text": "镇守之祝福"
      },
      "4D16FCAB": {
        "key": "ITEM_27_0020",
        "text": "镇守之祝福"
      },
      "463ABC2D": {
        "key": "ITEM_28_0000",
        "text": "隔绝之祝福"
      },
      "19B187D7": {
        "key": "ITEM_28_0001",
        "text": "隔绝之祝福"
      },
      "035C056D": {
        "key": "ITEM_28_0010",
        "text": "隔绝之祝福"
      },
      "F9D46AD2": {
        "key": "ITEM_28_0011",
        "text": "隔绝之祝福"
      },
      "AAB4C91A": {
        "key": "ITEM_28_0012",
        "text": "隔绝之祝福"
      },
      "7A1CF760": {
        "key": "ITEM_28_0020",
        "text": "隔绝之祝福"
      },
      "A90975B8": {
        "key": "ITEM_25_1000",
        "text": "畏惧之祝福"
      },
      "E3ADB298": {
        "key": "ITEM_25_1001",
        "text": "畏惧之祝福"
      },
      "8D101B82": {
        "key": "ITEM_25_1002",
        "text": "畏惧之祝福"
      },
      "55D1B23F": {
        "key": "ITEM_25_1003",
        "text": "畏惧之祝福"
      },
      "2A2EA603": {
        "key": "ITEM_25_0030",
        "text": "畏惧之祝福"
      },
      "A062B3E4": {
        "key": "ITEM_26_1000",
        "text": "生机之祝福"
      },
      "B79139FB": {
        "key": "ITEM_26_1001",
        "text": "生机之祝福"
      },
      "559E221D": {
        "key": "ITEM_26_1002",
        "text": "生机之祝福"
      },
      "4BE41EC1": {
        "key": "ITEM_26_1003",
        "text": "生机之祝福"
      },
      "3E0269BD": {
        "key": "ITEM_26_0030",
        "text": "生机之祝福"
      },
      "AD9737A9": {
        "key": "ITEM_27_1000",
        "text": "镇守之祝福"
      },
      "1544FB8A": {
        "key": "ITEM_27_1001",
        "text": "镇守之祝福"
      },
      "2492ECC9": {
        "key": "ITEM_27_1002",
        "text": "镇守之祝福"
      },
      "EED2F9D3": {
        "key": "ITEM_27_1003",
        "text": "镇守之祝福"
      },
      "60FD93BD": {
        "key": "ITEM_27_0030",
        "text": "镇守之祝福"
      },
      "D2C1330F": {
        "key": "ITEM_28_1000",
        "text": "隔绝之祝福"
      },
      "EB9C99E5": {
        "key": "ITEM_28_1001",
        "text": "隔绝之祝福"
      },
      "176436F3": {
        "key": "ITEM_28_1002",
        "text": "隔绝之祝福"
      },
      "F6155395": {
        "key": "ITEM_28_1003",
        "text": "隔绝之祝福"
      },
      "8C44F0AB": {
        "key": "ITEM_28_0030",
        "text": "隔绝之祝福"
      },
      "2C8FA06C": {
        "key": "ITEM_25_9999",
        "text": "畏惧之祝福"
      },
      "21DAD920": {
        "key": "ITEM_26_9999",
        "text": "生机之祝福"
      },
      "0B8D0865": {
        "key": "ITEM_27_9999",
        "text": "镇守之祝福"
      },
      "8DB0B117": {
        "key": "ITEM_28_9999",
        "text": "隔绝之祝福"
      },
      "BCDBC4B6": {
        "key": null,
        "text": "畏惧之祝福"
      },
      "3EF6DEF5": {
        "key": null,
        "text": "生机之祝福"
      },
      "BE6124AD": {
        "key": null,
        "text": "镇守之祝福"
      },
      "0BD373A4": {
        "key": null,
        "text": "隔绝之祝福"
      },
      "09E6F629": {
        "key": null,
        "text": "畏惧之祝福"
      },
      "71173866": {
        "key": null,
        "text": "生机之祝福"
      },
      "667EE1D3": {
        "key": null,
        "text": "镇守之祝福"
      },
      "202A0DB9": {
        "key": null,
        "text": "隔绝之祝福"
      }
    },
    "over_mastery": {
      "FA230938": {
        "key": "LBP_EFF_ATK01",
        "text": "攻击力"
      },
      "BF44C20B": {
        "key": "LBP_EFF_HP01",
        "text": "HP"
      },
      "2906F3ED": {
        "key": "LBP_EFF_CRITICAL01",
        "text": "暴击率"
      },
      "D5169339": {
        "key": "LBP_EFF_BREAK01",
        "text": "昏厥值"
      },
      "8E4AF42A": {
        "key": "LBP_EFF_AB_DMG01",
        "text": "能力伤害"
      },
      "CD6542F5": {
        "key": "LBP_EFF_ARTS_DMG01",
        "text": "奥义伤害"
      },
      "2989CAE9": {
        "key": "LBP_EFF_BURST_DMG01",
        "text": "奥义连锁伤害"
      },
      "ABA0FEDD": {
        "key": "LBP_EFF_ATK_LIMIT01",
        "text": "普通攻击伤害上限"
      },
      "CAC0BEB6": {
        "key": "LBP_EFF_AB_LIMIT01",
        "text": "能力伤害上限"
      },
      "FB4819D9": {
        "key": "LBP_EFF_ARTS_LIMIT01",
        "text": "奥义伤害上限"
      },
      "C4925BD7": {
        "key": "MED_EFF_ATK01",
        "text": "攻击力"
      },
      "52A207B5": {
        "key": "MED_EFF_HP01",
        "text": "HP"
      },
      "45C65767": {
        "key": "MED_EFF_CRITICAL01",
        "text": "暴击率"
      },
      "6CB38EF3": {
        "key": "MED_EFF_BREAK01",
        "text": "昏厥值"
      },
      "9A97C049": {
        "key": "MED_EFF_ABILITY_DAMAGE01",
        "text": "能力伤害"
      },
      "4E42646B": {
        "key": "MED_EFF_ARTS_DAMAGE01",
        "text": "奥义伤害"
      },
      "68B39018": {
        "key": "MED_EFF_BURST_DAMAGE01",
        "text": "奥义连锁伤害"
      },
      "43B7581D": {
        "key": "MED_EFF_ATTACK_LIMIT01",
        "text": "普通攻击伤害上限"
      },
      "9C555433": {
        "key": "MED_EFF_ABILITY_LIMIT01",
        "text": "能力伤害上限"
      },
      "4A4C093D": {
        "key": "MED_EFF_ARTS_LIMIT01",
        "text": "奥义伤害上限"
      },
      "54929589": {
        "key": "MED_EFF_RECOVERY_LIMIT01",
        "text": "HP回复上限"
      },
      "CB63BE55": {
        "key": "MED_EFF_ATK01_02",
        "text": "攻击力"
      },
      "DCBD8423": {
        "key": "MED_EFF_ATK01_03",
        "text": "攻击力"
      },
      "59DCE1E8": {
        "key": "MED_EFF_ATK01_04",
        "text": "攻击力"
      },
      "F203BB15": {
        "key": "MED_EFF_ATK01_05",
        "text": "攻击力"
      },
      "57BBC478": {
        "key": "MED_EFF_HP01_02",
        "text": "HP"
      },
      "5A51F0CB": {
        "key": "MED_EFF_HP01_03",
        "text": "HP"
      },
      "9C6375CF": {
        "key": "MED_EFF_HP01_04",
        "text": "HP"
      },
      "F004E9F2": {
        "key": "MED_EFF_HP01_05",
        "text": "HP"
      },
      "C4B86ED7": {
        "key": "MED_EFF_CRITICAL01_02",
        "text": "暴击率"
      },
      "CEB0DBD2": {
        "key": "MED_EFF_CRITICAL01_03",
        "text": "暴击率"
      },
      "A3545CA1": {
        "key": "MED_EFF_BREAK01_02",
        "text": "昏厥值"
      },
      "59FBB7D8": {
        "key": "MED_EFF_BREAK01_03",
        "text": "昏厥值"
      },
      "A1DC63B3": {
        "key": null,
        "text": "攻击力"
      },
      "C2D708C1": {
        "key": null,
        "text": "攻击力"
      },
      "874353D7": {
        "key": null,
        "text": "攻击力"
      },
      "807E9E58": {
        "key": null,
        "text": "攻击力"
      },
      "C6BDC7A6": {
        "key": null,
        "text": "攻击力"
      },
      "38F656E7": {
        "key": null,
        "text": "攻击力"
      },
      "60835D4F": {
        "key": null,
        "text": "攻击力"
      },
      "7CCF98C5": {
        "key": null,
        "text": "攻击力"
      },
      "A257DAC1": {
        "key": null,
        "text": "攻击力"
      },
      "49089D4F": {
        "key": null,
        "text": "攻击力"
      },
      "8AF65803": {
        "key": null,
        "text": "攻击力"
      },
      "1CC2F730": {
        "key": null,
        "text": "攻击力"
      },
      "85F0F318": {
        "key": null,
        "text": "攻击力"
      },
      "1268B903": {
        "key": null,
        "text": "攻击力"
      },
      "CCEF4492": {
        "key": null,
        "text": "攻击力"
      },
      "124DB819": {
        "key": null,
        "text": "攻击力"
      },
      "C1360291": {
        "key": null,
        "text": "攻击力"
      },
      "BD488071": {
        "key": null,
        "text": "攻击力"
      },
      "E056BA80": {
        "key": null,
        "text": "攻击力"
      },
      "FE71865D": {
        "key": null,
        "text": "攻击力"
      },
      "829B8B5C": {
        "key": null,
        "text": "HP"
      },
      "F80E3310": {
        "key": null,
        "text": "HP"
      },
      "032A5217": {
        "key": null,
        "text": "HP"
      },
      "BBE7992A": {
        "key": null,
        "text": "HP"
      },
      "F5514F81": {
        "key": null,
        "text": "HP"
      },
      "C265B03B": {
        "key": null,
        "text": "HP"
      },
      "11023C6F": {
        "key": null,
        "text": "HP"
      },
      "61D4EFA0": {
        "key": null,
        "text": "HP"
      },
      "CF24E1A2": {
        "key": null,
        "text": "HP"
      },
      "8E66B68C": {
        "key": null,
        "text": "HP"
      },
      "D51958D1": {
        "key": null,
        "text": "HP"
      },
      "437C055D": {
        "key": null,
        "text": "HP"
      },
      "EA5EAAFC": {
        "key": null,
        "text": "HP"
      },
      "15AFE5A1": {
        "key": null,
        "text": "暴击率"
      },
      "6E13DF92": {
        "key": null,
        "text": "暴击率"
      },
      "3B23FE95": {
        "key": null,
        "text": "暴击率"
      },
      "699C6476": {
        "key": null,
        "text": "暴击率"
      },
      "E50EA3D0": {
        "key": null,
        "text": "暴击率"
      },
      "D63DD12B": {
        "key": null,
        "text": "昏厥值"
      },
      "3356DD03": {
        "key": null,
        "text": "昏厥值"
      },
      "F5C314A0": {
        "key": null,
        "text": "昏厥值"
      },
      "F87DEEB9": {
        "key": null,
        "text": "能力伤害"
      },
      "4BF827D5": {
        "key": null,
        "text": "能力伤害"
      },
      "4FC7DB58": {
        "key": null,
        "text": "能力伤害"
      },
      "F581C321": {
        "key": null,
        "text": "奥义伤害"
      },
      "2BA1549D": {
        "key": null,
        "text": "奥义伤害"
      },
      "E57F6D44": {
        "key": null,
        "text": "奥义伤害"
      },
      "CFA862BD": {
        "key": null,
        "text": "奥义连锁伤害"
      },
      "75D793BD": {
        "key": null,
        "text": "奥义连锁伤害"
      },
      "9EE4105A": {
        "key": null,
        "text": "奥义连锁伤害"
      },
      "3DABC271": {
        "key": null,
        "text": "普通攻击伤害上限"
      },
      "6811123B": {
        "key": null,
        "text": "普通攻击伤害上限"
      },
      "281DC5FF": {
        "key": null,
        "text": "普通攻击伤害上限"
      },
      "8F505D1D": {
        "key": null,
        "text": "普通攻击伤害上限"
      },
      "FC0A10F6": {
        "key": null,
        "text": "普通攻击伤害上限"
      },
      "C40A90DF": {
        "key": null,
        "text": "能力伤害上限"
      },
      "7F69DF6B": {
        "key": null,
        "text": "能力伤害上限"
      },
      "CE775676": {
        "key": null,
        "text": "能力伤害上限"
      },
      "233A60D5": {
        "key": null,
        "text": "能力伤害上限"
      },
      "62289920": {
        "key": null,
        "text": "能力伤害上限"
      },
      "688246F9": {
        "key": null,
        "text": "奥义伤害上限"
      },
      "3CD2F6AF": {
        "key": null,
        "text": "奥义伤害上限"
      },
      "72ECDB4F": {
        "key": null,
        "text": "奥义伤害上限"
      },
      "EA14FA65": {
        "key": null,
        "text": "奥义伤害上限"
      },
      "424F95E2": {
        "key": null,
        "text": "奥义伤害上限"
      },
      "76C83BFD": {
        "key": null,
        "text": "HP回复上限"
      },
      "524492E2": {
        "key": null,
        "text": "暴击率"
      },
      "455D6A1C": {
        "key": null,
        "text": "昏厥值"
      },
      "CC8A39EF": {
        "key": null,
        "text": "暴击率"
      },
      "0781C7A2": {
        "key": null,
        "text": "HP"
      },
      "C52D2245": {
        "key": null,
        "text": "HP"
      },
      "7125942E": {
        "key": null,
        "text": "攻击力"
      },
      "403BE586": {
        "key": null,
        "text": "攻击力"
      },
      "0F25B474": {
        "key": null,
        "text": "攻击力"
      },
      "CF6B267A": {
        "key": null,
        "text": "攻击力"
      },
      "EEFB4ADE": {
        "key": null,
        "text": "攻击力"
      },
      "CD5D6315": {
        "key": null,
        "text": "攻击力"
      },
      "4E2513DF": {
        "key": null,
        "text": "攻击力"
      },
      "91265F66": {
        "key": null,
        "text": "攻击力"
      },
      "D4B918EA": {
        "key": null,
        "text": "攻击力"
      },
      "FA9BCF64": {
        "key": null,
        "text": "攻击力"
      },
      "95567556": {
        "key": null,
        "text": "攻击力"
      },
      "B83AA115": {
        "key": null,
        "text": "攻击力"
      },
      "13C9452A": {
        "key": null,
        "text": "攻击力"
      },
      "EA99FA76": {
        "key": null,
        "text": "攻击力"
      },
      "CB43FF8E": {
        "key": null,
        "text": "攻击力"
      },
      "9B6F164C": {
        "key": null,
        "text": "攻击力"
      },
      "60926B53": {
        "key": null,
        "text": "攻击力"
      },
      "53D358E0": {
        "key": null,
        "text": "攻击力"
      },
      "C5D68C62": {
        "key": null,
        "text": "攻击力"
      },
      "DE6A367A": {
        "key": null,
        "text": "攻击力"
      },
      "24499A25": {
        "key": null,
        "text": "攻击力"
      },
      "DA546DFE": {
        "key": null,
        "text": "攻击力"
      },
      "4AB91EA7": {
        "key": null,
        "text": "攻击力"
      },
      "9BFD4548": {
        "key": null,
        "text": "攻击力"
      },
      "DF2CAB83": {
        "key": null,
        "text": "攻击力"
      },
      "254A08D4": {
        "key": null,
        "text": "攻击力"
      },
      "303BECC0": {
        "key": null,
        "text": "攻击力"
      },
      "9A0988DF": {
        "key": null,
        "text": "攻击力"
      },
      "BE8C17D4": {
        "key": null,
        "text": "攻击力"
      },
      "2EA457F3": {
        "key": null,
        "text": "HP"
      },
      "3CA4C8D5": {
        "key": null,
        "text": "HP"
      },
      "409DF671": {
        "key": null,
        "text": "HP"
      },
      "9A29AA64": {
        "key": null,
        "text": "HP"
      },
      "6564C02B": {
        "key": null,
        "text": "HP"
      },
      "1E2B3DB5": {
        "key": null,
        "text": "HP"
      },
      "3AC53494": {
        "key": null,
        "text": "HP"
      },
      "DFB00115": {
        "key": null,
        "text": "HP"
      },
      "AB56BDE3": {
        "key": null,
        "text": "HP"
      },
      "0DB88F30": {
        "key": null,
        "text": "HP"
      },
      "2D6C03EB": {
        "key": null,
        "text": "HP"
      },
      "5767DD9F": {
        "key": null,
        "text": "HP"
      },
      "427B5E26": {
        "key": null,
        "text": "HP"
      },
      "72296D1C": {
        "key": null,
        "text": "暴击率"
      },
      "27927560": {
        "key": null,
        "text": "暴击率"
      },
      "2229B810": {
        "key": null,
        "text": "暴击率"
      },
      "9730A344": {
        "key": null,
        "text": "暴击率"
      },
      "29938B25": {
        "key": null,
        "text": "暴击率"
      },
      "7B498C32": {
        "key": null,
        "text": "昏厥值"
      },
      "6837E60C": {
        "key": null,
        "text": "昏厥值"
      },
      "9BF7878A": {
        "key": null,
        "text": "昏厥值"
      },
      "426B370B": {
        "key": null,
        "text": "能力伤害"
      },
      "51BCF5AE": {
        "key": null,
        "text": "能力伤害"
      },
      "0D6B32A3": {
        "key": null,
        "text": "能力伤害"
      },
      "A73CD44C": {
        "key": null,
        "text": "奥义伤害"
      },
      "0CE31E6B": {
        "key": null,
        "text": "奥义伤害"
      },
      "70BA21AD": {
        "key": null,
        "text": "奥义伤害"
      },
      "AA7247E1": {
        "key": null,
        "text": "奥义连锁伤害"
      },
      "FC942F30": {
        "key": null,
        "text": "奥义连锁伤害"
      },
      "AD5ECDD3": {
        "key": null,
        "text": "奥义连锁伤害"
      },
      "B5B62B63": {
        "key": null,
        "text": "普通攻击伤害上限"
      },
      "8105C89C": {
        "key": null,
        "text": "普通攻击伤害上限"
      },
      "0716AA8D": {
        "key": null,
        "text": "普通攻击伤害上限"
      },
      "19E012E9": {
        "key": null,
        "text": "普通攻击伤害上限"
      },
      "E16A1D0D": {
        "key": null,
        "text": "普通攻击伤害上限"
      },
      "C7E54ACC": {
        "key": null,
        "text": "能力伤害上限"
      },
      "E742CCE0": {
        "key": null,
        "text": "能力伤害上限"
      },
      "0B0E4311": {
        "key": null,
        "text": "能力伤害上限"
      },
      "6F6B59BA": {
        "key": null,
        "text": "能力伤害上限"
      },
      "D4C00BAF": {
        "key": null,
        "text": "能力伤害上限"
      },
      "18BE125B": {
        "key": null,
        "text": "奥义伤害上限"
      },
      "F3EE9A98": {
        "key": null,
        "text": "奥义伤害上限"
      },
      "047B7A70": {
        "key": null,
        "text": "奥义伤害上限"
      },
      "149593B8": {
        "key": null,
        "text": "奥义伤害上限"
      },
      "776ADCA4": {
        "key": null,
        "text": "奥义伤害上限"
      },
      "EC3B22FF": {
        "key": null,
        "text": "HP回复上限"
      },
      "C96005F7": {
        "key": null,
        "text": "暴击率"
      },
      "C11FDFBD": {
        "key": null,
        "text": "昏厥值"
      },
      "287F67C9": {
        "key": null,
        "text": "暴击率"
      },
      "4CE64874": {
        "key": null,
        "text": "HP"
      },
      "AAC23948": {
        "key": null,
        "text": "HP"
      },
      "66092BC7": {
        "key": null,
        "text": "攻击力"
      },
      "CB6BB434": {
        "key": null,
        "text": "攻击力"
      },
      "0B134A7F": {
        "key": null,
        "text": "攻击力"
      },
      "5382923D": {
        "key": null,
        "text": "攻击力"
      },
      "A2BCF523": {
        "key": null,
        "text": "攻击力"
      },
      "FB276AFD": {
        "key": null,
        "text": "攻击力"
      },
      "93572974": {
        "key": null,
        "text": "攻击力"
      },
      "DF2EEF09": {
        "key": null,
        "text": "攻击力"
      },
      "A85B4AF5": {
        "key": null,
        "text": "攻击力"
      },
      "6FB47781": {
        "key": null,
        "text": "攻击力"
      },
      "E7710898": {
        "key": null,
        "text": "攻击力"
      },
      "DDC29837": {
        "key": null,
        "text": "攻击力"
      },
      "937EFB96": {
        "key": null,
        "text": "攻击力"
      },
      "8FE7FB0A": {
        "key": null,
        "text": "攻击力"
      },
      "67BDE89B": {
        "key": null,
        "text": "攻击力"
      },
      "F2111B99": {
        "key": null,
        "text": "攻击力"
      },
      "0CF5D0F3": {
        "key": null,
        "text": "攻击力"
      },
      "6E4F2F5E": {
        "key": null,
        "text": "攻击力"
      },
      "A3460028": {
        "key": null,
        "text": "攻击力"
      },
      "834892B4": {
        "key": null,
        "text": "攻击力"
      },
      "3526FECB": {
        "key": null,
        "text": "HP"
      },
      "5A57DC07": {
        "key": null,
        "text": "HP"
      },
      "3D6600D9": {
        "key": null,
        "text": "HP"
      },
      "155C25C3": {
        "key": null,
        "text": "HP"
      },
      "7E870EBE": {
        "key": null,
        "text": "HP"
      },
      "EE6100CA": {
        "key": null,
        "text": "HP"
      },
      "871D12CC": {
        "key": null,
        "text": "HP"
      },
      "7CBBB4E0": {
        "key": null,
        "text": "HP"
      },
      "44F04A7A": {
        "key": null,
        "text": "HP"
      },
      "0FEBC993": {
        "key": null,
        "text": "HP"
      },
      "911D4F18": {
        "key": null,
        "text": "HP"
      },
      "ACCBECE1": {
        "key": null,
        "text": "HP"
      },
      "394083BD": {
        "key": null,
        "text": "HP"
      },
      "45BC2345": {
        "key": null,
        "text": "暴击率"
      },
      "1296ED4A": {
        "key": null,
        "text": "暴击率"
      },
      "157C0614": {
        "key": null,
        "text": "暴击率"
      },
      "C680087D": {
        "key": null,
        "text": "暴击率"
      },
      "5E95A4A4": {
        "key": null,
        "text": "暴击率"
      },
      "7B05E679": {
        "key": null,
        "text": "昏厥值"
      },
      "36F068FD": {
        "key": null,
        "text": "昏厥值"
      },
      "A85495BA": {
        "key": null,
        "text": "昏厥值"
      },
      "574AC06B": {
        "key": null,
        "text": "能力伤害"
      },
      "FE59F993": {
        "key": null,
        "text": "能力伤害"
      },
      "A2388DE8": {
        "key": null,
        "text": "能力伤害"
      },
      "AE39E4A1": {
        "key": null,
        "text": "奥义伤害"
      },
      "020D2C07": {
        "key": null,
        "text": "奥义伤害"
      },
      "E14A5507": {
        "key": null,
        "text": "奥义伤害"
      },
      "CD5B5B8F": {
        "key": null,
        "text": "奥义连锁伤害"
      },
      "F913D839": {
        "key": null,
        "text": "奥义连锁伤害"
      },
      "A5A1B56B": {
        "key": null,
        "text": "奥义连锁伤害"
      },
      "563F7784": {
        "key": null,
        "text": "普通攻击伤害上限"
      },
      "F3883729": {
        "key": null,
        "text": "普通攻击伤害上限"
      },
      "0D4295FD": {
        "key": null,
        "text": "普通攻击伤害上限"
      },
      "BD612B10": {
        "key": null,
        "text": "普通攻击伤害上限"
      },
      "06595C52": {
        "key": null,
        "text": "普通攻击伤害上限"
      },
      "8E175220": {
        "key": null,
        "text": "能力伤害上限"
      },
      "B63A15AF": {
        "key": null,
        "text": "能力伤害上限"
      },
      "7AFFDE77": {
        "key": null,
        "text": "能力伤害上限"
      },
      "9C6272CF": {
        "key": null,
        "text": "能力伤害上限"
      },
      "4DEE3365": {
        "key": null,
        "text": "能力伤害上限"
      },
      "2AB305F4": {
        "key": null,
        "text": "奥义伤害上限"
      },
      "DE3F845B": {
        "key": null,
        "text": "奥义伤害上限"
      },
      "CBC6B841": {
        "key": null,
        "text": "奥义伤害上限"
      },
      "4B54500D": {
        "key": null,
        "text": "奥义伤害上限"
      },
      "E5D1F9E1": {
        "key": null,
        "text": "奥义伤害上限"
      },
      "43D71E8F": {
        "key": null,
        "text": "HP回复上限"
      },
      "D83326CE": {
        "key": null,
        "text": "暴击率"
      },
      "2C1C933D": {
        "key": null,
        "text": "昏厥值"
      },
      "1D85A640": {
        "key": null,
        "text": "暴击率"
      },
      "4C0CBD32": {
        "key": null,
        "text": "HP"
      },
      "AF0D8B97": {
        "key": null,
        "text": "HP"
      },
      "2676F9D2": {
        "key": null,
        "text": "昏厥值"
      },
      "A901E065": {
        "key": null,
        "text": "昏厥值"
      },
      "3DAE6494": {
        "key": null,
        "text": "昏厥值"
      }
    }
  },
  "zht": {
    "actors": {
      "2A26B1B2": {
        "key": "PL0000",
        "text": "葛蘭"
      },
      "A4ACBA76": {
        "key": "PL0100",
        "text": "吉塔"
      },
      "18E2F9F9": {
        "key": "PL0200",
        "text": "卡塔莉娜"
      },
      "079DF0CC": {
        "key": "PL0300",
        "text": "拉卡姆"
      },
      "4D0A60C3": {
        "key": "PL0400",
        "text": "伊歐"
      },
      "DD7A151E": {
        "key": "PL0500",
        "text": "尤金"
      },
      "C8616284": {
        "key": "PL0600",
        "text": "蘿賽塔"
      },
      "C3FFD418": {
        "key": "PL0700",
        "text": "菲莉"
      },
      "22E437E5": {
        "key": "PL0800",
        "text": "蘭斯洛特"
      },
      "2EBE91D5": {
        "key": "PL0900",
        "text": "范恩"
      },
      "BDEF7181": {
        "key": "PL1000",
        "text": "帕西瓦爾"
      },
      "627BCB0D": {
        "key": "PL1100",
        "text": "齊格菲"
      },
      "FD3BE362": {
        "key": "PL1200",
        "text": "夏綠蒂"
      },
      "FC6CDF7B": {
        "key": "PL1300",
        "text": "尤達爾拉哈"
      },
      "E7053919": {
        "key": "PL1400",
        "text": "娜魯梅亞"
      },
      "978E4B18": {
        "key": "PL1500",
        "text": "剛特克澤"
      },
      "0D21B430": {
        "key": "PL1600",
        "text": "瑟塔"
      },
      "F0EB77EF": {
        "key": "PL1700",
        "text": "巴薩拉加"
      },
      "AA66178A": {
        "key": "PL1800",
        "text": "卡莉歐斯托蘿"
      },
      "A3A3CB2F": {
        "key": "PL1900",
        "text": "伊度"
      },
      "718E1A14": {
        "key": "PL2100",
        "text": "聖德芬"
      },
      "296471BE": {
        "key": "PL2200",
        "text": "席耶提"
      },
      "BAD16E3B": {
        "key": "PL2300",
        "text": "蘇恩"
      },
      "1BB37EF0": {
        "key": "PL2400",
        "text": ""
      },
      "3FBA2BF9": {
        "key": "EM0000",
        "text": "哥布林突擊兵"
      },
      "915E42E8": {
        "key": "EM00A0",
        "text": "哥布林突擊兵"
      },
      "9F7B485C": {
        "key": "EM0001",
        "text": "哥布林咒術兵"
      },
      "2DDCFC9A": {
        "key": "EM00A1",
        "text": "哥布林咒術兵"
      },
      "50222387": {
        "key": "EM0002",
        "text": "哥布林重裝兵"
      },
      "B3CE02F3": {
        "key": "EM00A2",
        "text": "哥布林重裝兵"
      },
      "297E7359": {
        "key": "EM0003",
        "text": "哥布林弓兵"
      },
      "4635F0C8": {
        "key": "EM00A3",
        "text": "哥布林弓兵"
      },
      "78BFBC4B": {
        "key": "EM0004",
        "text": "哥布林士兵"
      },
      "228E3724": {
        "key": "EM00A4",
        "text": "哥布林士兵"
      },
      "3430642C": {
        "key": "EM0005",
        "text": "哥布林戰士"
      },
      "41C5D4AC": {
        "key": "EM0100",
        "text": "骷髏士兵"
      },
      "FD5E32A9": {
        "key": "EM0101",
        "text": "冰骨士兵"
      },
      "92C616AF": {
        "key": "EM0102",
        "text": "格拉森"
      },
      "A4B505AE": {
        "key": "EM0103",
        "text": "司加密朗"
      },
      "C8FFB06B": {
        "key": "EM0200",
        "text": "原野之狼"
      },
      "0D7F71FF": {
        "key": "EM0201",
        "text": "哥布林騎手"
      },
      "0EE16057": {
        "key": "EM0300",
        "text": "犄角鷹"
      },
      "D8C3764B": {
        "key": "EM0400",
        "text": "狂爪翼龍"
      },
      "D113B24B": {
        "key": "EM0500",
        "text": "岩石巨鱷"
      },
      "C619E058": {
        "key": "EM0501",
        "text": "冰雪巨鱷"
      },
      "A155F6E1": {
        "key": "EM0502",
        "text": "燃焰巨鱷"
      },
      "25F1F63C": {
        "key": "EM0600",
        "text": "史萊姆"
      },
      "70C7A922": {
        "key": "EM0601",
        "text": "白銀史萊姆"
      },
      "6B62E6D7": {
        "key": "EM0602",
        "text": "黃金史萊姆"
      },
      "08B5C7BA": {
        "key": "EM0603",
        "text": "白銀史萊姆王"
      },
      "2E6314CC": {
        "key": "EM0604",
        "text": "黃金史萊姆王"
      },
      "F2D44D51": {
        "key": "EM0605",
        "text": "煥彩史萊姆"
      },
      "21A74CD8": {
        "key": "EM0701",
        "text": "毀滅之眼"
      },
      "BC9BC892": {
        "key": "EM0705",
        "text": "阿里曼"
      },
      "705293E1": {
        "key": "EM0706",
        "text": "納札馮珠"
      },
      "89DC7A35": {
        "key": "EM0800",
        "text": "烈焰魔種"
      },
      "7404AA2B": {
        "key": "EM0801",
        "text": "流水魔種"
      },
      "00AABE18": {
        "key": "EM0802",
        "text": "大地魔種"
      },
      "803D76B6": {
        "key": "EM0804",
        "text": "聖光魔種"
      },
      "AD7FA52F": {
        "key": "EM0805",
        "text": "黑暗魔種"
      },
      "9883E20B": {
        "key": "EM0900",
        "text": "火精靈"
      },
      "4CB9018F": {
        "key": "EM0902",
        "text": "水精靈"
      },
      "37BAFA96": {
        "key": "EM1000",
        "text": "阿維亞劍兵"
      },
      "8734C466": {
        "key": "EM1001",
        "text": "阿維亞槍兵"
      },
      "4F4A302D": {
        "key": "EM1002",
        "text": "阿維亞弓兵"
      },
      "D77291B1": {
        "key": "EM1003",
        "text": "阿維亞旗兵"
      },
      "22363037": {
        "key": "EM1004",
        "text": "神罰官盧克"
      },
      "80303AFC": {
        "key": "EM1005",
        "text": "葬將亞瓦蘭"
      },
      "619988AF": {
        "key": "EM1100",
        "text": "刃重眾"
      },
      "DA348ED2": {
        "key": "EM1301",
        "text": "魔動母機"
      },
      "702D0126": {
        "key": "EM1303",
        "text": "魔動翔機"
      },
      "97DC204E": {
        "key": "EM1500",
        "text": "岩塊巨像"
      },
      "A5650509": {
        "key": "EM1600",
        "text": "獅鷲獸"
      },
      "19E1BA69": {
        "key": "EM1700",
        "text": "貝西摩斯"
      },
      "6976F170": {
        "key": "EM1800",
        "text": "遠古巨龍"
      },
      "213247DE": {
        "key": "EM1801",
        "text": "火龍巴列薩雷克"
      },
      "7E4740F2": {
        "key": "EM1802",
        "text": "冰龍維里奴斯"
      },
      "A1F7696E": {
        "key": "EM1803",
        "text": "地龍多貝爾"
      },
      "3FD5B90E": {
        "key": "EM1804",
        "text": "風龍伊爾西斯"
      },
      "402E1D5F": {
        "key": "EM1805",
        "text": "白龍拉迪斯"
      },
      "4F25288B": {
        "key": "EM1806",
        "text": "黑龍伊維爾"
      },
      "AA8DD4B1": {
        "key": "EM1900",
        "text": "泰尤塔爾"
      },
      "C259AF77": {
        "key": "EM2000",
        "text": "伽藍薩"
      },
      "AD041872": {
        "key": "EM2100",
        "text": "瑪姬拉芙莉爾"
      },
      "B81F1192": {
        "key": "WE2110",
        "text": "佛萊克蓋爾"
      },
      "32064561": {
        "key": "WE2111",
        "text": "妙爾尼爾"
      },
      "EC1CCFA7": {
        "key": "WE2112",
        "text": "卡多蓋斯"
      },
      "FFE6E931": {
        "key": "WE2113",
        "text": "蓋博爾加"
      },
      "498233FF": {
        "key": "EM2200",
        "text": "伊度"
      },
      "8E9CE32E": {
        "key": "EM2300",
        "text": "伊度"
      },
      "91CFE990": {
        "key": "EM2400",
        "text": "莉莉絲"
      },
      "33A37BD1": {
        "key": "EM2500",
        "text": "巨鉗追跡者"
      },
      "8508963C": {
        "key": "EM2600",
        "text": "魔王眼鏡蛇"
      },
      "C6DA8864": {
        "key": "EM2700",
        "text": "特訓君"
      },
      "7EE6F735": {
        "key": "EM2800",
        "text": "災禍之影"
      },
      "73E6CAC4": {
        "key": "EM3100",
        "text": "世須良加"
      },
      "A3212449": {
        "key": "WE3100",
        "text": "浮游之螢"
      },
      "3AF7068C": {
        "key": "WE3101",
        "text": "哈奇森蓄能器"
      },
      "C3935B71": {
        "key": "EM7000",
        "text": "原初的巴哈姆特"
      },
      "B267060B": {
        "key": "EM7001",
        "text": "原初的巴哈姆特"
      },
      "54BCF614": {
        "key": "WE7000",
        "text": "闇黑核心"
      },
      "F30E87E5": {
        "key": "WE7001",
        "text": "火炎核心"
      },
      "71375EC1": {
        "key": "WE7002",
        "text": "蒼水核心"
      },
      "3BB1E975": {
        "key": "WE7003",
        "text": "地岩核心"
      },
      "4C60405F": {
        "key": "WE7004",
        "text": "旋風核心"
      },
      "D3011BDD": {
        "key": "WE7011",
        "text": "火炎核心"
      },
      "322622BF": {
        "key": "WE7012",
        "text": "蒼水核心"
      },
      "553A84A9": {
        "key": "WE7013",
        "text": "地岩核心"
      },
      "A74F48A8": {
        "key": "WE7014",
        "text": "旋風核心"
      },
      "3D5DA22D": {
        "key": "WE7021",
        "text": "火炎核心"
      },
      "30C408AA": {
        "key": "WE7022",
        "text": "蒼水核心"
      },
      "826C1AA0": {
        "key": "WE7023",
        "text": "地岩核心"
      },
      "E83B99EF": {
        "key": "WE7024",
        "text": "旋風核心"
      },
      "A8A7B24D": {
        "key": "EM7100",
        "text": "沃爾坎波拉"
      },
      "5BE81AF9": {
        "key": "EM7110",
        "text": "沃爾坎波拉‧虛無"
      },
      "AC7E3B9B": {
        "key": "EM7200",
        "text": "胡拉坎"
      },
      "93301DF3": {
        "key": "EM7201",
        "text": "胡拉坎"
      },
      "9F28B156": {
        "key": "EM7210",
        "text": "胡拉坎‧虛無"
      },
      "C4ED54E9": {
        "key": "EM7211",
        "text": "胡拉坎‧虛無"
      },
      "447264C8": {
        "key": "EM7300",
        "text": "瑪納加爾姆"
      },
      "20F54A05": {
        "key": "EM7310",
        "text": "瑪納加爾姆‧虛無"
      },
      "FFC818B7": {
        "key": "WE7300",
        "text": "內勒德"
      },
      "DE872BD5": {
        "key": "EM7400",
        "text": "艾斯加利昂"
      },
      "0E250876": {
        "key": "EM7401",
        "text": "腳部反應核心"
      },
      "03F188E4": {
        "key": "EM7402",
        "text": "艾斯加利昂"
      },
      "FFD34120": {
        "key": "EM7403",
        "text": "艾斯加利昂"
      },
      "9A58FED2": {
        "key": "EM7404",
        "text": "艾斯加利昂‧脊柱核心"
      },
      "229FE995": {
        "key": "EM7405",
        "text": "艾斯加利昂"
      },
      "AB3D8FBA": {
        "key": "EM7406",
        "text": "頸椎插柱"
      },
      "4CF90AE5": {
        "key": "EM7407",
        "text": "肩部反應核心"
      },
      "0EB3818A": {
        "key": "EM7408",
        "text": "腰部反應核心"
      },
      "BA32BA54": {
        "key": "EM7409",
        "text": "胸部反應核心"
      },
      "7ABF996A": {
        "key": "EM7500",
        "text": "安格拉‧曼紐"
      },
      "798CBEBB": {
        "key": "EM7501",
        "text": "安格拉‧曼紐"
      },
      "FB4F3422": {
        "key": "EM7502",
        "text": "安格拉‧曼紐"
      },
      "78EB7DF3": {
        "key": "EM7503",
        "text": "安格拉‧曼紐"
      },
      "C57FC561": {
        "key": "EM7504",
        "text": "安格拉‧曼紐"
      },
      "A8E38314": {
        "key": "EM7505",
        "text": "安格拉‧曼紐"
      },
      "2E25DBAE": {
        "key": "EM7520",
        "text": "達埃瓦"
      },
      "0992DB55": {
        "key": "EM7521",
        "text": "達埃瓦"
      },
      "821E7706": {
        "key": "EM7522",
        "text": "達埃瓦"
      },
      "295E13DF": {
        "key": "EM7523",
        "text": "達埃瓦"
      },
      "84E1E2B9": {
        "key": "EM7524",
        "text": "達埃瓦"
      },
      "39BCB2BE": {
        "key": "EM7525",
        "text": "達埃瓦"
      },
      "7F126FD0": {
        "key": "EM7526",
        "text": "達埃瓦"
      },
      "B8394DF5": {
        "key": "EM7527",
        "text": "達埃瓦"
      },
      "8EF2578E": {
        "key": "EM7528",
        "text": "達埃瓦"
      },
      "E57A31EE": {
        "key": "EM7529",
        "text": "達埃瓦"
      },
      "5CA49452": {
        "key": "EM7530",
        "text": "阿卡‧馬納"
      },
      "33DC55C5": {
        "key": "EM7531",
        "text": "阿卡‧馬納"
      },
      "16F4FE74": {
        "key": "EM7540",
        "text": "達埃瓦"
      },
      "99530ADA": {
        "key": "EM7600",
        "text": "巴哈姆特‧異靈"
      },
      "254223B6": {
        "key": "EM7601",
        "text": "巴哈姆特‧異靈"
      },
      "55A8806A": {
        "key": "EM7603",
        "text": "神擊核"
      },
      "E09D415C": {
        "key": "EM7610",
        "text": "神異形巴哈姆特‧異靈"
      },
      "5DABD00A": {
        "key": "EM7700",
        "text": "路西弗"
      },
      "3691B372": {
        "key": "WE7700",
        "text": "完全否認之劍"
      },
      "B7F910AF": {
        "key": "WE7701",
        "text": "絕對否定之劍"
      },
      "62468CBC": {
        "key": "WE7702",
        "text": "永遠拒絕之劍"
      },
      "74622483": {
        "key": "BA7200",
        "text": "門環"
      },
      "E958E9B0": {
        "key": "BA7210",
        "text": "災禍殘渣"
      },
      "4BB2CD57": {
        "key": "BA7201",
        "text": "門衛"
      },
      "3F261424": {
        "key": "BA7211",
        "text": "災禍之扉"
      },
      "16EDD1C9": {
        "key": "BA2103",
        "text": "戰術錨"
      },
      "9F1F2C85": {
        "key": "BH0002",
        "text": "商人的貨物"
      },
      "E4B1938E": {
        "key": "BH0003",
        "text": "祭禱地"
      },
      "2F0394EF": {
        "key": "BH0004",
        "text": "障礙物"
      },
      "D10A289B": {
        "key": "BH2002",
        "text": "20mm乙太機關砲"
      },
      "41B93B1F": {
        "key": "BH2005",
        "text": "控制組件"
      }
    },
    "sigils": {
      "95858B63": {
        "key": "GEEN_000_00",
        "text": "攻擊力"
      },
      "3D9B8E6F": {
        "key": "GEEN_000_01",
        "text": "攻擊力 II"
      },
      "A5B20C3C": {
        "key": "GEEN_000_02",
        "text": "攻擊力 III"
      },
      "102FF7AA": {
        "key": "GEEN_000_03",
        "text": "攻擊力 IV"
      },
      "BE3C851C": {
        "key": "GEEN_000_04",
        "text": "攻擊力 V"
      },
      "A6EE588A": {
        "key": "GEEN_001_00",
        "text": "體力"
      },
      "C37D080A": {
        "key": "GEEN_001_01",
        "text": "體力 II"
      },
      "58FFAEAA": {
        "key": "GEEN_001_02",
        "text": "體力 III"
      },
      "921BB96E": {
        "key": "GEEN_001_03",
        "text": "體力 IV"
      },
      "5E7EEEC4": {
        "key": "GEEN_001_04",
        "text": "體力 V"
      },
      "82CEA35A": {
        "key": "GEEN_003_00",
        "text": "爆擊機率"
      },
      "430FB951": {
        "key": "GEEN_003_01",
        "text": "爆擊機率 II"
      },
      "D32C0CAF": {
        "key": "GEEN_003_02",
        "text": "爆擊機率 III"
      },
      "F1D9E8DD": {
        "key": "GEEN_003_03",
        "text": "爆擊機率 IV"
      },
      "A7856A22": {
        "key": "GEEN_003_04",
        "text": "爆擊機率 V"
      },
      "0537EF0B": {
        "key": "GEEN_004_00",
        "text": "暈眩"
      },
      "1E56FE99": {
        "key": "GEEN_004_01",
        "text": "暈眩 II"
      },
      "10B32273": {
        "key": "GEEN_004_02",
        "text": "暈眩 III"
      },
      "35A14FC3": {
        "key": "GEEN_004_03",
        "text": "暈眩 IV"
      },
      "E16E4DD4": {
        "key": "GEEN_004_04",
        "text": "暈眩 V"
      },
      "54CEFD1C": {
        "key": "GEEN_005_00",
        "text": "背水"
      },
      "45B43024": {
        "key": "GEEN_005_01",
        "text": "背水 II"
      },
      "062844FD": {
        "key": "GEEN_005_02",
        "text": "背水 III"
      },
      "35A6BADD": {
        "key": "GEEN_005_03",
        "text": "背水 IV"
      },
      "F687B1BB": {
        "key": "GEEN_005_04",
        "text": "背水 V"
      },
      "FBF16984": {
        "key": "GEEN_006_00",
        "text": "渾身"
      },
      "17974BBA": {
        "key": "GEEN_006_01",
        "text": "渾身 II"
      },
      "751228A2": {
        "key": "GEEN_006_02",
        "text": "渾身 III"
      },
      "BD2CF495": {
        "key": "GEEN_006_03",
        "text": "渾身 IV"
      },
      "68B1E888": {
        "key": "GEEN_006_04",
        "text": "渾身 V"
      },
      "D6738E0F": {
        "key": "GEEN_008_00",
        "text": "蓄力攻擊"
      },
      "93D9774F": {
        "key": "GEEN_008_01",
        "text": "蓄力攻擊 II"
      },
      "CC5DB833": {
        "key": "GEEN_008_02",
        "text": "蓄力攻擊 III"
      },
      "4840C322": {
        "key": "GEEN_008_03",
        "text": "蓄力攻擊 IV"
      },
      "FB8C743F": {
        "key": "GEEN_008_04",
        "text": "蓄力攻擊 V"
      },
      "2014714C": {
        "key": "GEEN_009_00",
        "text": "聯手攻擊"
      },
      "829EE87B": {
        "key": "GEEN_009_01",
        "text": "聯手攻擊 II"
      },
      "C6A019AE": {
        "key": "GEEN_009_02",
        "text": "聯手攻擊 III"
      },
      "AF7FB20D": {
        "key": "GEEN_009_03",
        "text": "聯手攻擊 IV"
      },
      "19F0455D": {
        "key": "GEEN_009_04",
        "text": "聯手攻擊 V"
      },
      "7AEBEF91": {
        "key": "GEEN_012_00",
        "text": "投擲"
      },
      "69BF4AAC": {
        "key": "GEEN_012_01",
        "text": "投擲 II"
      },
      "77803875": {
        "key": "GEEN_012_02",
        "text": "投擲 III"
      },
      "842ABBEB": {
        "key": "GEEN_012_03",
        "text": "投擲 IV"
      },
      "C452AB03": {
        "key": "GEEN_012_04",
        "text": "投擲 V"
      },
      "B570D9CA": {
        "key": "GEEN_013_00",
        "text": "爆擊傷害"
      },
      "E9917AC1": {
        "key": "GEEN_013_01",
        "text": "爆擊傷害 II"
      },
      "B6552BA8": {
        "key": "GEEN_013_02",
        "text": "爆擊傷害 III"
      },
      "04D028E3": {
        "key": "GEEN_013_03",
        "text": "爆擊傷害 IV"
      },
      "E347B563": {
        "key": "GEEN_013_04",
        "text": "爆擊傷害 V"
      },
      "793CFAC5": {
        "key": "GEEN_014_00",
        "text": "弱點攻擊"
      },
      "A8DC84BD": {
        "key": "GEEN_014_01",
        "text": "弱點攻擊 II"
      },
      "062ECB15": {
        "key": "GEEN_014_02",
        "text": "弱點攻擊 III"
      },
      "6056E1C7": {
        "key": "GEEN_014_03",
        "text": "弱點攻擊 IV"
      },
      "F7707CAC": {
        "key": "GEEN_014_04",
        "text": "弱點攻擊 V"
      },
      "F7B836F6": {
        "key": "GEEN_017_00",
        "text": "連技終擊"
      },
      "FA3DB1E3": {
        "key": "GEEN_017_01",
        "text": "連技終擊 II"
      },
      "D959A6D2": {
        "key": "GEEN_017_02",
        "text": "連技終擊 III"
      },
      "E0B702C6": {
        "key": "GEEN_017_03",
        "text": "連技終擊 IV"
      },
      "C7D94DC9": {
        "key": "GEEN_017_04",
        "text": "連技終擊 V"
      },
      "628DD0DF": {
        "key": "GEEN_018_00",
        "text": "集中砲火"
      },
      "CBABDB59": {
        "key": "GEEN_018_01",
        "text": "集中砲火 II"
      },
      "B2C6F95A": {
        "key": "GEEN_018_02",
        "text": "集中砲火 III"
      },
      "8F1B4DC4": {
        "key": "GEEN_018_03",
        "text": "集中砲火 IV"
      },
      "3B48E4E7": {
        "key": "GEEN_018_04",
        "text": "集中砲火 V"
      },
      "C6B1BBE6": {
        "key": "GEEN_020_00",
        "text": "傷害上限"
      },
      "4E988D4F": {
        "key": "GEEN_020_01",
        "text": "傷害上限 II"
      },
      "B60D6796": {
        "key": "GEEN_020_02",
        "text": "傷害上限 III"
      },
      "D393DA22": {
        "key": "GEEN_020_03",
        "text": "傷害上限 IV"
      },
      "EE732781": {
        "key": "GEEN_020_04",
        "text": "傷害上限 V"
      },
      "905C6D7F": {
        "key": "GEEN_024_00",
        "text": "連技加成"
      },
      "91CC46C0": {
        "key": "GEEN_024_01",
        "text": "連技加成 II"
      },
      "D657DB39": {
        "key": "GEEN_024_02",
        "text": "連技加成 III"
      },
      "17CE9A47": {
        "key": "GEEN_024_03",
        "text": "連技加成 IV"
      },
      "7AA335B6": {
        "key": "GEEN_024_04",
        "text": "連技加成 V"
      },
      "79F4FD3E": {
        "key": "GEEN_027_00",
        "text": "暴君"
      },
      "909A3AEB": {
        "key": "GEEN_027_01",
        "text": "暴君 II"
      },
      "A4204593": {
        "key": "GEEN_027_02",
        "text": "暴君 III"
      },
      "DFC20239": {
        "key": "GEEN_027_03",
        "text": "暴君 IV"
      },
      "72735A07": {
        "key": "GEEN_027_04",
        "text": "暴君 V"
      },
      "430DF884": {
        "key": "GEEN_028_00",
        "text": "蓄力會心"
      },
      "004CDEEC": {
        "key": "GEEN_028_01",
        "text": "蓄力會心 II"
      },
      "6786CF44": {
        "key": "GEEN_028_02",
        "text": "蓄力會心 III"
      },
      "8E5B056B": {
        "key": "GEEN_028_03",
        "text": "蓄力會心 IV"
      },
      "9A753E01": {
        "key": "GEEN_028_04",
        "text": "蓄力會心 V"
      },
      "A4456853": {
        "key": "GEEN_029_00",
        "text": "弱化狀態特攻"
      },
      "987968DF": {
        "key": "GEEN_029_01",
        "text": "弱化狀態特攻 II"
      },
      "FFBA8AF0": {
        "key": "GEEN_029_02",
        "text": "弱化狀態特攻 III"
      },
      "12FBB007": {
        "key": "GEEN_029_03",
        "text": "弱化狀態特攻 IV"
      },
      "9FE3A10D": {
        "key": "GEEN_029_04",
        "text": "弱化狀態特攻 V"
      },
      "6F2CF65F": {
        "key": "GEEN_030_00",
        "text": "OVERDRIVE特攻"
      },
      "2C95CEE8": {
        "key": "GEEN_030_01",
        "text": "OVERDRIVE特攻 II"
      },
      "342143D7": {
        "key": "GEEN_030_02",
        "text": "OVERDRIVE特攻 III"
      },
      "B83FB38E": {
        "key": "GEEN_030_03",
        "text": "OVERDRIVE特攻 IV"
      },
      "EEB6C4CC": {
        "key": "GEEN_030_04",
        "text": "OVERDRIVE特攻 V"
      },
      "E255FAD2": {
        "key": "GEEN_031_00",
        "text": "BREAK特攻"
      },
      "70F6AE03": {
        "key": "GEEN_031_01",
        "text": "BREAK特攻 II"
      },
      "C8935975": {
        "key": "GEEN_031_02",
        "text": "BREAK特攻 III"
      },
      "311D9CB9": {
        "key": "GEEN_031_03",
        "text": "BREAK特攻 IV"
      },
      "F7A65030": {
        "key": "GEEN_031_04",
        "text": "BREAK特攻 V"
      },
      "73E5554F": {
        "key": "GEEN_036_00",
        "text": "堅守"
      },
      "DBEBFDAD": {
        "key": "GEEN_036_01",
        "text": "堅守 II"
      },
      "9CB98CC1": {
        "key": "GEEN_036_02",
        "text": "堅守 III"
      },
      "946481A5": {
        "key": "GEEN_036_03",
        "text": "堅守 IV"
      },
      "A224A830": {
        "key": "GEEN_036_04",
        "text": "堅守 V"
      },
      "CB5F29C1": {
        "key": "GEEN_044_04",
        "text": "畏怯無效"
      },
      "58F63427": {
        "key": "GEEN_045_00",
        "text": "堅毅"
      },
      "D8D6B380": {
        "key": "GEEN_045_01",
        "text": "堅毅 II"
      },
      "38A9CADF": {
        "key": "GEEN_045_02",
        "text": "堅毅 III"
      },
      "E53D0E38": {
        "key": "GEEN_045_03",
        "text": "堅毅 IV"
      },
      "BA77B7F2": {
        "key": "GEEN_045_04",
        "text": "堅毅 V"
      },
      "B109C429": {
        "key": "GEEN_046_00",
        "text": "中毒抗性"
      },
      "96434C8D": {
        "key": "GEEN_046_01",
        "text": "中毒抗性 II"
      },
      "D77EFBC6": {
        "key": "GEEN_046_02",
        "text": "中毒抗性 III"
      },
      "4A39DC7D": {
        "key": "GEEN_046_03",
        "text": "中毒抗性 IV"
      },
      "5C19BBB0": {
        "key": "GEEN_046_04",
        "text": "中毒抗性 V"
      },
      "390175E7": {
        "key": "GEEN_047_00",
        "text": "灼熱抗性"
      },
      "A91BE816": {
        "key": "GEEN_047_01",
        "text": "灼熱抗性 II"
      },
      "0F2BB8B2": {
        "key": "GEEN_047_02",
        "text": "灼熱抗性 III"
      },
      "3DC4D818": {
        "key": "GEEN_047_03",
        "text": "灼熱抗性 IV"
      },
      "AC7822A4": {
        "key": "GEEN_047_04",
        "text": "灼熱抗性 V"
      },
      "29BE4772": {
        "key": "GEEN_051_00",
        "text": "纏沙抗性"
      },
      "D626AC9F": {
        "key": "GEEN_051_01",
        "text": "纏沙抗性 II"
      },
      "27C62352": {
        "key": "GEEN_051_02",
        "text": "纏沙抗性 III"
      },
      "9D65E6B6": {
        "key": "GEEN_051_03",
        "text": "纏沙抗性 IV"
      },
      "72CBA710": {
        "key": "GEEN_051_04",
        "text": "纏沙抗性 V"
      },
      "0F386F8E": {
        "key": "GEEN_052_00",
        "text": "冰結抗性"
      },
      "D7C37871": {
        "key": "GEEN_052_01",
        "text": "冰結抗性 II"
      },
      "4EBAA02A": {
        "key": "GEEN_052_02",
        "text": "冰結抗性 III"
      },
      "47B00599": {
        "key": "GEEN_052_03",
        "text": "冰結抗性 IV"
      },
      "C1A3F47E": {
        "key": "GEEN_052_04",
        "text": "冰結抗性 V"
      },
      "248C0116": {
        "key": "GEEN_054_00",
        "text": "昏厥抗性"
      },
      "BF7CA5DB": {
        "key": "GEEN_054_01",
        "text": "昏厥抗性 II"
      },
      "3F45DBDC": {
        "key": "GEEN_054_02",
        "text": "昏厥抗性 III"
      },
      "AA793DE2": {
        "key": "GEEN_054_03",
        "text": "昏厥抗性 IV"
      },
      "2BDFBA94": {
        "key": "GEEN_054_04",
        "text": "昏厥抗性 V"
      },
      "D2740E3B": {
        "key": "GEEN_055_00",
        "text": "麻痺抗性"
      },
      "E93B7346": {
        "key": "GEEN_055_01",
        "text": "麻痺抗性 II"
      },
      "F3C8C676": {
        "key": "GEEN_055_02",
        "text": "麻痺抗性 III"
      },
      "197818B7": {
        "key": "GEEN_055_03",
        "text": "麻痺抗性 IV"
      },
      "FB9BC6C9": {
        "key": "GEEN_055_04",
        "text": "麻痺抗性 V"
      },
      "2C958609": {
        "key": "GEEN_057_00",
        "text": "技能封印抗性"
      },
      "60CABDDB": {
        "key": "GEEN_057_01",
        "text": "技能封印抗性 II"
      },
      "98E88FDF": {
        "key": "GEEN_057_02",
        "text": "技能封印抗性 III"
      },
      "72946A51": {
        "key": "GEEN_057_03",
        "text": "技能封印抗性 IV"
      },
      "3332E18D": {
        "key": "GEEN_057_04",
        "text": "技能封印抗性 V"
      },
      "A1E5C919": {
        "key": "GEEN_058_00",
        "text": "奧義封印抗性"
      },
      "94B33570": {
        "key": "GEEN_058_01",
        "text": "奧義封印抗性 II"
      },
      "E9D3B6CA": {
        "key": "GEEN_058_02",
        "text": "奧義封印抗性 III"
      },
      "57B6D9A5": {
        "key": "GEEN_058_03",
        "text": "奧義封印抗性 IV"
      },
      "DF4A666E": {
        "key": "GEEN_058_04",
        "text": "奧義封印抗性 V"
      },
      "978255EF": {
        "key": "GEEN_060_00",
        "text": "防禦性能"
      },
      "76C7EB69": {
        "key": "GEEN_060_01",
        "text": "防禦性能 II"
      },
      "9F741115": {
        "key": "GEEN_060_02",
        "text": "防禦性能 III"
      },
      "F1691ADC": {
        "key": "GEEN_060_03",
        "text": "防禦性能 IV"
      },
      "D6C28E35": {
        "key": "GEEN_060_04",
        "text": "防禦性能 V"
      },
      "FBF24912": {
        "key": "GEEN_061_00",
        "text": "逆襲（防禦）"
      },
      "C349AD51": {
        "key": "GEEN_061_01",
        "text": "逆襲（防禦） II"
      },
      "8B66775A": {
        "key": "GEEN_061_02",
        "text": "逆襲（防禦） III"
      },
      "24ED29E6": {
        "key": "GEEN_061_03",
        "text": "逆襲（防禦） IV"
      },
      "A12CCE9B": {
        "key": "GEEN_061_04",
        "text": "逆襲（防禦） V"
      },
      "208AF595": {
        "key": "GEEN_063_04",
        "text": "閃避性能"
      },
      "4C942ED5": {
        "key": "GEEN_064_00",
        "text": "逆襲（閃避）"
      },
      "F4ACCC72": {
        "key": "GEEN_064_01",
        "text": "逆襲（閃避） II"
      },
      "B20182A7": {
        "key": "GEEN_064_02",
        "text": "逆襲（閃避） III"
      },
      "1DF4D351": {
        "key": "GEEN_064_03",
        "text": "逆襲（閃避） IV"
      },
      "8456B1A3": {
        "key": "GEEN_064_04",
        "text": "逆襲（閃避） V"
      },
      "F6F3C863": {
        "key": "GEEN_065_00",
        "text": "回復性能"
      },
      "A7F292BF": {
        "key": "GEEN_065_01",
        "text": "回復性能 II"
      },
      "79D7536F": {
        "key": "GEEN_065_02",
        "text": "回復性能 III"
      },
      "DFE82763": {
        "key": "GEEN_065_03",
        "text": "回復性能 IV"
      },
      "E27B1C51": {
        "key": "GEEN_065_04",
        "text": "回復性能 V"
      },
      "728BDA66": {
        "key": "GEEN_066_00",
        "text": "淨癒再生"
      },
      "4823BBB3": {
        "key": "GEEN_066_01",
        "text": "淨癒再生 II"
      },
      "3EDD4C1F": {
        "key": "GEEN_066_02",
        "text": "淨癒再生 III"
      },
      "BE799271": {
        "key": "GEEN_066_03",
        "text": "淨癒再生 IV"
      },
      "C98DC248": {
        "key": "GEEN_066_04",
        "text": "淨癒再生 V"
      },
      "2B247EE4": {
        "key": "GEEN_067_00",
        "text": "HP吸收"
      },
      "0B3A6CC9": {
        "key": "GEEN_067_01",
        "text": "HP吸收 II"
      },
      "D3774B13": {
        "key": "GEEN_067_02",
        "text": "HP吸收 III"
      },
      "F142A66C": {
        "key": "GEEN_067_03",
        "text": "HP吸收 IV"
      },
      "D39F1C79": {
        "key": "GEEN_067_04",
        "text": "HP吸收 V"
      },
      "65150A03": {
        "key": "GEEN_068_00",
        "text": "自動復活"
      },
      "90FBB4BF": {
        "key": "GEEN_068_01",
        "text": "自動復活 II"
      },
      "E3103186": {
        "key": "GEEN_068_02",
        "text": "自動復活 III"
      },
      "F2CBFFD2": {
        "key": "GEEN_068_03",
        "text": "自動復活 IV"
      },
      "5EB282C6": {
        "key": "GEEN_068_04",
        "text": "自動復活 V"
      },
      "70336D00": {
        "key": "GEEN_069_00",
        "text": "技能加速"
      },
      "735769A7": {
        "key": "GEEN_069_01",
        "text": "技能加速 II"
      },
      "4F500FBF": {
        "key": "GEEN_069_02",
        "text": "技能加速 III"
      },
      "B2D492A3": {
        "key": "GEEN_069_03",
        "text": "技能加速 IV"
      },
      "2CDC1FE0": {
        "key": "GEEN_069_04",
        "text": "技能加速 V"
      },
      "D0D61CAA": {
        "key": "GEEN_070_00",
        "text": "怒濤"
      },
      "AD0A2AE1": {
        "key": "GEEN_070_01",
        "text": "怒濤 II"
      },
      "EB73E730": {
        "key": "GEEN_070_02",
        "text": "怒濤 III"
      },
      "268CEDC5": {
        "key": "GEEN_070_03",
        "text": "怒濤 IV"
      },
      "B7F89AC3": {
        "key": "GEEN_070_04",
        "text": "怒濤 V"
      },
      "4F37BE70": {
        "key": "GEEN_072_00",
        "text": "高揚"
      },
      "B85C5C3B": {
        "key": "GEEN_072_01",
        "text": "高揚 II"
      },
      "07703A8A": {
        "key": "GEEN_072_02",
        "text": "高揚 III"
      },
      "16216FDD": {
        "key": "GEEN_072_03",
        "text": "高揚 IV"
      },
      "883380D4": {
        "key": "GEEN_072_04",
        "text": "高揚 V"
      },
      "687B928E": {
        "key": "GEEN_073_00",
        "text": "藥水持有數量"
      },
      "D982AE55": {
        "key": "GEEN_073_01",
        "text": "藥水持有數量 II"
      },
      "C7D124DD": {
        "key": "GEEN_073_02",
        "text": "藥水持有數量 III"
      },
      "9673ABB9": {
        "key": "GEEN_073_03",
        "text": "藥水持有數量 IV"
      },
      "7DEA157B": {
        "key": "GEEN_073_04",
        "text": "藥水持有數量 V"
      },
      "C1377955": {
        "key": "GEEN_077_00",
        "text": "隱匿"
      },
      "7885354A": {
        "key": "GEEN_077_01",
        "text": "隱匿 II"
      },
      "B2B08F0D": {
        "key": "GEEN_077_02",
        "text": "隱匿 III"
      },
      "CC29955A": {
        "key": "GEEN_077_03",
        "text": "隱匿 IV"
      },
      "50B05700": {
        "key": "GEEN_077_04",
        "text": "隱匿 V"
      },
      "92B2D85F": {
        "key": "GEEN_078_00",
        "text": "挑釁"
      },
      "76710852": {
        "key": "GEEN_078_01",
        "text": "挑釁 II"
      },
      "7E76F58D": {
        "key": "GEEN_078_02",
        "text": "挑釁 III"
      },
      "4CC406CA": {
        "key": "GEEN_078_03",
        "text": "挑釁 IV"
      },
      "4E4911FA": {
        "key": "GEEN_078_04",
        "text": "挑釁 V"
      },
      "6BA991CD": {
        "key": "GEEN_079_00",
        "text": "取得經驗值"
      },
      "692276E2": {
        "key": "GEEN_079_01",
        "text": "取得經驗值 II"
      },
      "F85B6AB0": {
        "key": "GEEN_079_02",
        "text": "取得經驗值 III"
      },
      "100E4B1D": {
        "key": "GEEN_079_03",
        "text": "取得經驗值 IV"
      },
      "E19DE7AE": {
        "key": "GEEN_079_04",
        "text": "取得經驗值 V"
      },
      "99A4B2A7": {
        "key": "GEEN_080_00",
        "text": "取得盧比"
      },
      "8D639E0C": {
        "key": "GEEN_080_01",
        "text": "取得盧比 II"
      },
      "E5B58127": {
        "key": "GEEN_080_02",
        "text": "取得盧比 III"
      },
      "6AB4974C": {
        "key": "GEEN_080_03",
        "text": "取得盧比 IV"
      },
      "B8A811ED": {
        "key": "GEEN_080_04",
        "text": "取得盧比 V"
      },
      "4B754D3A": {
        "key": "GEEN_083_00",
        "text": "技能傷害"
      },
      "989216CB": {
        "key": "GEEN_083_01",
        "text": "技能傷害 II"
      },
      "EE25BD8F": {
        "key": "GEEN_083_02",
        "text": "技能傷害 III"
      },
      "E1443933": {
        "key": "GEEN_083_03",
        "text": "技能傷害 IV"
      },
      "0E83606D": {
        "key": "GEEN_083_04",
        "text": "技能傷害 V"
      },
      "F50A5FE2": {
        "key": "GEEN_085_00",
        "text": "守護"
      },
      "6130D327": {
        "key": "GEEN_085_01",
        "text": "守護 II"
      },
      "4B98F53A": {
        "key": "GEEN_085_02",
        "text": "守護 III"
      },
      "37E83548": {
        "key": "GEEN_085_03",
        "text": "守護 IV"
      },
      "E71B1FE4": {
        "key": "GEEN_085_04",
        "text": "守護 V"
      },
      "B71DF666": {
        "key": "GEEN_086_00",
        "text": "緩速抗性"
      },
      "D5A23569": {
        "key": "GEEN_086_01",
        "text": "緩速抗性 II"
      },
      "39A38B2C": {
        "key": "GEEN_086_02",
        "text": "緩速抗性 III"
      },
      "62FED4F1": {
        "key": "GEEN_086_03",
        "text": "緩速抗性 IV"
      },
      "CCD29B2B": {
        "key": "GEEN_086_04",
        "text": "緩速抗性 V"
      },
      "91196499": {
        "key": "GEEN_087_00",
        "text": "不動"
      },
      "22319F27": {
        "key": "GEEN_087_01",
        "text": "不動 II"
      },
      "D4B2ADBA": {
        "key": "GEEN_087_02",
        "text": "不動 III"
      },
      "958588F6": {
        "key": "GEEN_087_03",
        "text": "不動 IV"
      },
      "80DC0FB8": {
        "key": "GEEN_087_04",
        "text": "不動 V"
      },
      "78C6F203": {
        "key": "GEEN_088_00",
        "text": "災禍抗性"
      },
      "0BBD27F6": {
        "key": "GEEN_088_01",
        "text": "災禍抗性 II"
      },
      "7FB3E3D5": {
        "key": "GEEN_088_02",
        "text": "災禍抗性 III"
      },
      "6BB655F1": {
        "key": "GEEN_088_03",
        "text": "災禍抗性 IV"
      },
      "1727E6B7": {
        "key": "GEEN_088_04",
        "text": "災禍抗性 V"
      },
      "1AF3D4DC": {
        "key": "GEEN_094_00",
        "text": "蓄力強化"
      },
      "75B8DAD7": {
        "key": "GEEN_094_01",
        "text": "蓄力強化 II"
      },
      "7D8FF2EE": {
        "key": "GEEN_094_02",
        "text": "蓄力強化 III"
      },
      "DD5EFF28": {
        "key": "GEEN_094_03",
        "text": "蓄力強化 IV"
      },
      "ECD324C7": {
        "key": "GEEN_094_04",
        "text": "蓄力強化 V"
      },
      "EBCC193C": {
        "key": "GEEN_096_00",
        "text": "奮勇"
      },
      "F47FDA29": {
        "key": "GEEN_096_01",
        "text": "奮勇 II"
      },
      "DD12001E": {
        "key": "GEEN_096_02",
        "text": "奮勇 III"
      },
      "A248E5D1": {
        "key": "GEEN_096_03",
        "text": "奮勇 IV"
      },
      "2D2C99E9": {
        "key": "GEEN_096_04",
        "text": "奮勇 V"
      },
      "F2C84D4F": {
        "key": "GEEN_103_04",
        "text": "全弱化效果抗性"
      },
      "A33AF136": {
        "key": "GEEN_104_00",
        "text": "聚精會神"
      },
      "D3538CFD": {
        "key": "GEEN_104_01",
        "text": "聚精會神 II"
      },
      "4A336D1E": {
        "key": "GEEN_104_02",
        "text": "聚精會神 III"
      },
      "BE0F226F": {
        "key": "GEEN_104_03",
        "text": "聚精會神 IV"
      },
      "1A225843": {
        "key": "GEEN_104_04",
        "text": "聚精會神 V"
      },
      "1BF76D02": {
        "key": "GEEN_106_00",
        "text": "明鏡止水"
      },
      "47DA8C35": {
        "key": "GEEN_106_01",
        "text": "明鏡止水 II"
      },
      "3644EF2C": {
        "key": "GEEN_106_02",
        "text": "明鏡止水 III"
      },
      "81CB6C6B": {
        "key": "GEEN_106_03",
        "text": "明鏡止水 IV"
      },
      "040549B7": {
        "key": "GEEN_106_04",
        "text": "明鏡止水 V"
      },
      "C64737E7": {
        "key": "GEEN_107_00",
        "text": "抗戰"
      },
      "C55F6CDF": {
        "key": "GEEN_107_01",
        "text": "抗戰 II"
      },
      "E405ACA0": {
        "key": "GEEN_107_02",
        "text": "抗戰 III"
      },
      "4A36B37F": {
        "key": "GEEN_107_03",
        "text": "抗戰 IV"
      },
      "E4FC5AF6": {
        "key": "GEEN_107_04",
        "text": "抗戰 V"
      },
      "D42A2D77": {
        "key": "GEEN_109_00",
        "text": "怒髮衝冠"
      },
      "4365B3FF": {
        "key": "GEEN_109_01",
        "text": "怒髮衝冠 II"
      },
      "EB10ACA3": {
        "key": "GEEN_109_02",
        "text": "怒髮衝冠 III"
      },
      "F30A86F6": {
        "key": "GEEN_109_03",
        "text": "怒髮衝冠 IV"
      },
      "46ABA3C0": {
        "key": "GEEN_109_04",
        "text": "怒髮衝冠 V"
      },
      "A70DAF5A": {
        "key": "GEEN_110_00",
        "text": "捨身"
      },
      "AA941053": {
        "key": "GEEN_110_01",
        "text": "捨身 II"
      },
      "E507A543": {
        "key": "GEEN_110_02",
        "text": "捨身 III"
      },
      "1150513C": {
        "key": "GEEN_110_03",
        "text": "捨身 IV"
      },
      "3559988C": {
        "key": "GEEN_110_04",
        "text": "捨身 V"
      },
      "BF4D978A": {
        "key": "GEEN_111_00",
        "text": "蓄力加速"
      },
      "8856F755": {
        "key": "GEEN_111_01",
        "text": "蓄力加速 II"
      },
      "1122D016": {
        "key": "GEEN_111_02",
        "text": "蓄力加速 III"
      },
      "FF8A608B": {
        "key": "GEEN_111_03",
        "text": "蓄力加速 IV"
      },
      "0952F945": {
        "key": "GEEN_111_04",
        "text": "蓄力加速 V"
      },
      "0A410BD8": {
        "key": "GEEN_114_04",
        "text": "英勇強驅"
      },
      "936DFE00": {
        "key": "GEEN_114_54",
        "text": "英勇氣場"
      },
      "9B2B4B8F": {
        "key": "GEEN_114_64",
        "text": "英勇之心"
      },
      "BBF1566E": {
        "key": "GEEN_115_04",
        "text": "守護者的決心"
      },
      "BDCC9A89": {
        "key": "GEEN_115_54",
        "text": "守護者的傲氣"
      },
      "621A2A97": {
        "key": "GEEN_115_64",
        "text": "守護者的戰氣"
      },
      "E7062C19": {
        "key": "GEEN_116_04",
        "text": "操舵士的引領"
      },
      "6D18E7DC": {
        "key": "GEEN_116_54",
        "text": "操舵士的骨氣"
      },
      "1791546F": {
        "key": "GEEN_116_64",
        "text": "操舵士的戰氣"
      },
      "3BDBE4B0": {
        "key": "GEEN_117_04",
        "text": "魔導士的心願"
      },
      "38DE81D2": {
        "key": "GEEN_117_54",
        "text": "魔導士的機智"
      },
      "A441FB51": {
        "key": "GEEN_117_64",
        "text": "魔導士的戰氣"
      },
      "FF580AF6": {
        "key": "GEEN_118_04",
        "text": "老兵的智慧"
      },
      "7739FEBD": {
        "key": "GEEN_118_54",
        "text": "老兵的慧眼"
      },
      "7C7EC053": {
        "key": "GEEN_118_64",
        "text": "老兵的戰氣"
      },
      "01643EF4": {
        "key": "GEEN_119_04",
        "text": "薔薇早開"
      },
      "72304799": {
        "key": "GEEN_119_54",
        "text": "薔薇繚亂"
      },
      "B1C1200B": {
        "key": "GEEN_119_64",
        "text": "薔薇的戰氣"
      },
      "1ABADC4D": {
        "key": "GEEN_125_04",
        "text": "聖騎士的劍光"
      },
      "B2191F16": {
        "key": "GEEN_125_54",
        "text": "聖騎士的威風"
      },
      "34C77091": {
        "key": "GEEN_125_64",
        "text": "聖騎士的戰氣"
      },
      "11DF14E3": {
        "key": "GEEN_128_04",
        "text": "古今無雙的風範"
      },
      "0DD30EC5": {
        "key": "GEEN_128_54",
        "text": "古今無雙的能人"
      },
      "843070E7": {
        "key": "GEEN_128_64",
        "text": "古今無雙的戰氣"
      },
      "FD99311B": {
        "key": "GEEN_120_04",
        "text": "幽幻羈絆"
      },
      "212B81F5": {
        "key": "GEEN_120_54",
        "text": "幽幻呼應"
      },
      "40738CDD": {
        "key": "GEEN_120_64",
        "text": "幽幻的戰氣"
      },
      "5FAA08E3": {
        "key": "GEEN_127_04",
        "text": "斬姬夢幻"
      },
      "7653B159": {
        "key": "GEEN_127_54",
        "text": "斬姬武藝"
      },
      "F719D195": {
        "key": "GEEN_127_64",
        "text": "斬姬的戰氣"
      },
      "56881C69": {
        "key": "GEEN_121_04",
        "text": "白龍的誓約"
      },
      "7F7E82AB": {
        "key": "GEEN_121_54",
        "text": "白龍的驕傲"
      },
      "E570A041": {
        "key": "GEEN_121_64",
        "text": "白龍的戰氣"
      },
      "D36CC890": {
        "key": "GEEN_122_04",
        "text": "勇士的信念"
      },
      "39B62087": {
        "key": "GEEN_122_54",
        "text": "勇士的毅力"
      },
      "3D8D9109": {
        "key": "GEEN_122_64",
        "text": "勇士的戰氣"
      },
      "462782D5": {
        "key": "GEEN_123_04",
        "text": "王者的行進"
      },
      "753ECF9D": {
        "key": "GEEN_123_54",
        "text": "王者的堅定"
      },
      "4D7C8632": {
        "key": "GEEN_123_64",
        "text": "王者的戰氣"
      },
      "069046D9": {
        "key": "GEEN_124_04",
        "text": "屠龍的勇猛"
      },
      "31F91FCF": {
        "key": "GEEN_124_54",
        "text": "屠龍的才智"
      },
      "450B862C": {
        "key": "GEEN_124_64",
        "text": "屠龍的戰氣"
      },
      "C66E8203": {
        "key": "GEEN_129_04",
        "text": "極致計略"
      },
      "80CCCD83": {
        "key": "GEEN_129_54",
        "text": "極致真理"
      },
      "5FB842E4": {
        "key": "GEEN_129_64",
        "text": "極致的戰氣"
      },
      "583CF40F": {
        "key": "GEEN_126_04",
        "text": "變化自如的快刀"
      },
      "645ACEE5": {
        "key": "GEEN_126_54",
        "text": "變化自如的妖劍士"
      },
      "D4488A1D": {
        "key": "GEEN_126_64",
        "text": "變化自如的戰氣"
      },
      "4C6AD990": {
        "key": "GEEN_131_04",
        "text": "鮮紅的氣焰"
      },
      "70361EF1": {
        "key": "GEEN_131_54",
        "text": "鮮紅的翔舞"
      },
      "6674C639": {
        "key": "GEEN_131_64",
        "text": "鮮紅的戰氣"
      },
      "696226BB": {
        "key": "GEEN_132_04",
        "text": "冥闇的鋼刃"
      },
      "803F64BD": {
        "key": "GEEN_132_54",
        "text": "冥闇的自若"
      },
      "590C19C8": {
        "key": "GEEN_132_64",
        "text": "冥闇的戰氣"
      },
      "28089A97": {
        "key": "GEEN_130_04",
        "text": "替身增長"
      },
      "855E7713": {
        "key": "GEEN_130_54",
        "text": "替身破敵"
      },
      "A9D804D4": {
        "key": "GEEN_130_64",
        "text": "替身之心"
      },
      "524DE21C": {
        "key": "GEEN_170_04",
        "text": "劍聖的練氣"
      },
      "37B0783C": {
        "key": "GEEN_170_54",
        "text": "劍聖的閃刃"
      },
      "67C1E5E3": {
        "key": "GEEN_170_64",
        "text": "劍聖的戰氣"
      },
      "3D5E4678": {
        "key": "GEEN_171_04",
        "text": "魔眼的萬箭"
      },
      "872D3AF9": {
        "key": "GEEN_171_54",
        "text": "魔眼的凜翔"
      },
      "B0634504": {
        "key": "GEEN_171_64",
        "text": "魔眼的戰氣"
      },
      "C9D8BD97": {
        "key": "GEEN_172_04",
        "text": "天司長的靈威"
      },
      "AB4F7D56": {
        "key": "GEEN_172_54",
        "text": "天司長的風雅"
      },
      "CCE507E7": {
        "key": "GEEN_172_64",
        "text": "天司長的戰氣"
      },
      "ABFA79F2": {
        "key": "GEEN_133_02",
        "text": "強健之露"
      },
      "56A668B1": {
        "key": "GEEN_134_02",
        "text": "修練之露"
      },
      "E135A05A": {
        "key": "GEEN_135_02",
        "text": "幸運之露"
      },
      "237CAA21": {
        "key": "GEEN_136_00",
        "text": "水牢抗性"
      },
      "DF8A52FB": {
        "key": "GEEN_136_01",
        "text": "水牢抗性 II"
      },
      "A44AEFC0": {
        "key": "GEEN_136_02",
        "text": "水牢抗性 III"
      },
      "B63E221A": {
        "key": "GEEN_136_03",
        "text": "水牢抗性 IV"
      },
      "CD4B83C7": {
        "key": "GEEN_136_04",
        "text": "水牢抗性 V"
      },
      "A74C2893": {
        "key": "GEEN_137_00",
        "text": "抵禦異靈"
      },
      "99C83B77": {
        "key": "GEEN_137_01",
        "text": "抵禦異靈 II"
      },
      "98C33860": {
        "key": "GEEN_137_02",
        "text": "抵禦異靈 III"
      },
      "3BCA3FD5": {
        "key": "GEEN_137_03",
        "text": "抵禦異靈 IV"
      },
      "4CC5031D": {
        "key": "GEEN_137_04",
        "text": "抵禦異靈 V"
      },
      "7D5C5A42": {
        "key": "GEEN_138_00",
        "text": "攻擊DOWN抗性"
      },
      "FCF90349": {
        "key": "GEEN_138_01",
        "text": "攻擊DOWN抗性 II"
      },
      "397A3150": {
        "key": "GEEN_138_02",
        "text": "攻擊DOWN抗性 III"
      },
      "A3210B84": {
        "key": "GEEN_138_03",
        "text": "攻擊DOWN抗性 IV"
      },
      "E8B8A474": {
        "key": "GEEN_138_04",
        "text": "攻擊DOWN抗性 V"
      },
      "3F8FC674": {
        "key": "GEEN_139_00",
        "text": "防禦DOWN抗性"
      },
      "7E0D082A": {
        "key": "GEEN_139_01",
        "text": "防禦DOWN抗性 II"
      },
      "4D962F18": {
        "key": "GEEN_139_02",
        "text": "防禦DOWN抗性 III"
      },
      "5B939637": {
        "key": "GEEN_139_03",
        "text": "防禦DOWN抗性 IV"
      },
      "82677AAA": {
        "key": "GEEN_139_04",
        "text": "防禦DOWN抗性 V"
      },
      "1C4D37E4": {
        "key": "GEEN_140_00",
        "text": "蟹之共鳴"
      },
      "F8FEF304": {
        "key": "GEEN_141_04",
        "text": "蟹之報恩"
      },
      "F44367CF": {
        "key": "GEEN_142_02",
        "text": "Seven Net"
      },
      "EBC1FE90": {
        "key": "GEEN_144_00",
        "text": "剛健"
      },
      "2CB6D0D9": {
        "key": "GEEN_144_01",
        "text": "剛健 II"
      },
      "1CEB58AA": {
        "key": "GEEN_144_02",
        "text": "剛健 III"
      },
      "81742849": {
        "key": "GEEN_144_03",
        "text": "剛健 IV"
      },
      "DED4E384": {
        "key": "GEEN_144_04",
        "text": "剛健 V"
      },
      "80A6DD30": {
        "key": "GEEN_145_00",
        "text": "修羅"
      },
      "A576B01B": {
        "key": "GEEN_145_01",
        "text": "修羅 II"
      },
      "94C2D5B3": {
        "key": "GEEN_145_02",
        "text": "修羅 III"
      },
      "2D188557": {
        "key": "GEEN_145_03",
        "text": "修羅 IV"
      },
      "0AA7735E": {
        "key": "GEEN_145_04",
        "text": "修羅 V"
      },
      "DA9136A1": {
        "key": "GEEN_146_04",
        "text": "有利屬性轉換"
      },
      "9A341899": {
        "key": "GEEN_147_00",
        "text": "取得MSP"
      },
      "7461BD6D": {
        "key": "GEEN_147_01",
        "text": "取得MSP II"
      },
      "2B94D8D6": {
        "key": "GEEN_147_02",
        "text": "取得MSP III"
      },
      "120C5D98": {
        "key": "GEEN_147_03",
        "text": "取得MSP IV"
      },
      "82B300F5": {
        "key": "GEEN_147_04",
        "text": "取得MSP V"
      },
      "2F06AC30": {
        "key": "GEEN_150_04",
        "text": "閃避距離"
      },
      "AE9899C6": {
        "key": "GEEN_151_00",
        "text": "追擊"
      },
      "772601D4": {
        "key": "GEEN_151_01",
        "text": "追擊 II"
      },
      "0114DD91": {
        "key": "GEEN_151_02",
        "text": "追擊 III"
      },
      "AAC7A219": {
        "key": "GEEN_151_03",
        "text": "追擊 IV"
      },
      "42BB0C1C": {
        "key": "GEEN_151_04",
        "text": "追擊 V"
      },
      "0F4A0A62": {
        "key": "GEEN_152_00",
        "text": "手無寸鐵"
      },
      "2F5ADAC6": {
        "key": "GEEN_152_01",
        "text": "手無寸鐵 II"
      },
      "5608EF7E": {
        "key": "GEEN_152_02",
        "text": "手無寸鐵 III"
      },
      "54D62FDF": {
        "key": "GEEN_152_03",
        "text": "手無寸鐵 IV"
      },
      "959C926E": {
        "key": "GEEN_152_04",
        "text": "手無寸鐵 V"
      },
      "758D5322": {
        "key": "GEEN_153_00",
        "text": "先制"
      },
      "8E3F1EC7": {
        "key": "GEEN_153_01",
        "text": "先制 II"
      },
      "CEE9DD46": {
        "key": "GEEN_153_02",
        "text": "先制 III"
      },
      "6F4749AD": {
        "key": "GEEN_153_03",
        "text": "先制 IV"
      },
      "33C89F1C": {
        "key": "GEEN_153_04",
        "text": "先制 V"
      },
      "9A59F1EC": {
        "key": "GEEN_154_00",
        "text": "窮鼠"
      },
      "8A108211": {
        "key": "GEEN_154_01",
        "text": "窮鼠 II"
      },
      "8A9F7374": {
        "key": "GEEN_154_02",
        "text": "窮鼠 III"
      },
      "FC1A2561": {
        "key": "GEEN_154_03",
        "text": "窮鼠 IV"
      },
      "2D637D25": {
        "key": "GEEN_154_04",
        "text": "窮鼠 V"
      },
      "6B59242A": {
        "key": "GEEN_156_04",
        "text": "萬能藥"
      },
      "0EE1E9D7": {
        "key": "GEEN_157_04",
        "text": "一天地六"
      },
      "75183BFD": {
        "key": "GEEN_158_00",
        "text": "一線之隔"
      },
      "B694CDD6": {
        "key": "GEEN_158_01",
        "text": "一線之隔 II"
      },
      "3B03DC0F": {
        "key": "GEEN_158_02",
        "text": "一線之隔 III"
      },
      "7B8C3E06": {
        "key": "GEEN_158_03",
        "text": "一線之隔 IV"
      },
      "0DB316F8": {
        "key": "GEEN_158_04",
        "text": "一線之隔 V"
      },
      "F3336835": {
        "key": "GEEN_159_04",
        "text": "捨戰求避"
      },
      "921D90D8": {
        "key": "GEEN_160_04",
        "text": "阿爾法‧符碼＋"
      },
      "EE337FE3": {
        "key": "GEEN_161_04",
        "text": "貝塔‧符碼＋"
      },
      "4438676E": {
        "key": "GEEN_162_04",
        "text": "伽馬‧符碼＋"
      },
      "82F1E7E4": {
        "key": "GEEN_164_00",
        "text": "究極‧蟹因子"
      },
      "F12B5464": {
        "key": "GEEN_166_00",
        "text": "金剛"
      },
      "9BAF1D6D": {
        "key": "GEEN_166_01",
        "text": "金剛 II"
      },
      "25CD5873": {
        "key": "GEEN_166_02",
        "text": "金剛 III"
      },
      "70A871D5": {
        "key": "GEEN_166_03",
        "text": "金剛 IV"
      },
      "C02E6BEA": {
        "key": "GEEN_166_04",
        "text": "金剛 V"
      },
      "FB5092F2": {
        "key": "GEEN_167_04",
        "text": "自動藥水"
      },
      "ACA7FB5A": {
        "key": "GEEN_168_00",
        "text": "約定"
      },
      "83111A4B": {
        "key": "GEEN_168_01",
        "text": "約定 II"
      },
      "43088191": {
        "key": "GEEN_168_02",
        "text": "約定 III"
      },
      "73B77D4F": {
        "key": "GEEN_168_03",
        "text": "約定 IV"
      },
      "23E7990D": {
        "key": "GEEN_168_04",
        "text": "約定 V"
      },
      "BCF91F80": {
        "key": "GEEN_233_04",
        "text": "狂戰士"
      },
      "346EDD73": {
        "key": "GEEN_234_04",
        "text": "斯巴達"
      },
      "9393D637": {
        "key": "GEEN_235_04",
        "text": "超究極精準閃避"
      },
      "F1839306": {
        "key": "GEEN_000_12",
        "text": "攻擊力 III＋"
      },
      "922804EF": {
        "key": "GEEN_000_13",
        "text": "攻擊力 IV＋"
      },
      "08DA7279": {
        "key": "GEEN_000_14",
        "text": "攻擊力 V＋"
      },
      "8DBF201A": {
        "key": "GEEN_001_12",
        "text": "體力 III＋"
      },
      "89CA4DB0": {
        "key": "GEEN_001_13",
        "text": "體力 IV＋"
      },
      "B5B23F02": {
        "key": "GEEN_001_14",
        "text": "體力 V＋"
      },
      "3C4E2FCF": {
        "key": "GEEN_003_12",
        "text": "爆擊機率 III＋"
      },
      "8B647510": {
        "key": "GEEN_003_13",
        "text": "爆擊機率 IV＋"
      },
      "459DD2C2": {
        "key": "GEEN_003_14",
        "text": "爆擊機率 V＋"
      },
      "E7643634": {
        "key": "GEEN_004_12",
        "text": "暈眩 III＋"
      },
      "C6539CB5": {
        "key": "GEEN_004_13",
        "text": "暈眩 IV＋"
      },
      "39BEA99B": {
        "key": "GEEN_004_14",
        "text": "暈眩 V＋"
      },
      "534B93C2": {
        "key": "GEEN_005_12",
        "text": "背水 III＋"
      },
      "06260D96": {
        "key": "GEEN_005_13",
        "text": "背水 IV＋"
      },
      "F22290A6": {
        "key": "GEEN_005_14",
        "text": "背水 V＋"
      },
      "8A3DCAB1": {
        "key": "GEEN_006_12",
        "text": "渾身 III＋"
      },
      "1A94123D": {
        "key": "GEEN_006_13",
        "text": "渾身 IV＋"
      },
      "4BA4E4AC": {
        "key": "GEEN_006_14",
        "text": "渾身 V＋"
      },
      "8F0329FC": {
        "key": "GEEN_008_12",
        "text": "蓄力攻擊 III＋"
      },
      "D0B43CA0": {
        "key": "GEEN_008_13",
        "text": "蓄力攻擊 IV＋"
      },
      "1CA872E7": {
        "key": "GEEN_008_14",
        "text": "蓄力攻擊 V＋"
      },
      "D3A40C27": {
        "key": "GEEN_009_12",
        "text": "聯手攻擊 III＋"
      },
      "129E224A": {
        "key": "GEEN_009_13",
        "text": "聯手攻擊 IV＋"
      },
      "BC445153": {
        "key": "GEEN_009_14",
        "text": "聯手攻擊 V＋"
      },
      "361D44C4": {
        "key": "GEEN_012_12",
        "text": "投擲 III＋"
      },
      "BC795189": {
        "key": "GEEN_012_13",
        "text": "投擲 IV＋"
      },
      "8CA7D9C1": {
        "key": "GEEN_012_14",
        "text": "投擲 V＋"
      },
      "7EFA8C0D": {
        "key": "GEEN_013_12",
        "text": "爆擊傷害 III＋"
      },
      "5F117445": {
        "key": "GEEN_013_13",
        "text": "爆擊傷害 IV＋"
      },
      "630DE5DD": {
        "key": "GEEN_013_14",
        "text": "爆擊傷害 V＋"
      },
      "94F7053C": {
        "key": "GEEN_014_12",
        "text": "弱點攻擊 III＋"
      },
      "1706DB6C": {
        "key": "GEEN_014_13",
        "text": "弱點攻擊 IV＋"
      },
      "12D6F539": {
        "key": "GEEN_014_14",
        "text": "弱點攻擊 V＋"
      },
      "28A30205": {
        "key": "GEEN_017_12",
        "text": "連技終擊 III＋"
      },
      "D42DC37C": {
        "key": "GEEN_017_13",
        "text": "連技終擊 IV＋"
      },
      "8A967A6E": {
        "key": "GEEN_017_14",
        "text": "連技終擊 V＋"
      },
      "8230B722": {
        "key": "GEEN_018_12",
        "text": "集中砲火 III＋"
      },
      "E5D96666": {
        "key": "GEEN_018_13",
        "text": "集中砲火 IV＋"
      },
      "D038F852": {
        "key": "GEEN_018_14",
        "text": "集中砲火 V＋"
      },
      "F9870AD0": {
        "key": "GEEN_020_12",
        "text": "傷害上限 III＋"
      },
      "0C967A31": {
        "key": "GEEN_020_13",
        "text": "傷害上限 IV＋"
      },
      "B0CB5C64": {
        "key": "GEEN_020_14",
        "text": "傷害上限 V＋"
      },
      "71FF966A": {
        "key": "GEEN_024_12",
        "text": "連技加成 III＋"
      },
      "82903E7E": {
        "key": "GEEN_024_13",
        "text": "連技加成 IV＋"
      },
      "A89C98C9": {
        "key": "GEEN_024_14",
        "text": "連技加成 V＋"
      },
      "4FFE62E5": {
        "key": "GEEN_027_12",
        "text": "暴君 III＋"
      },
      "462B27D3": {
        "key": "GEEN_027_13",
        "text": "暴君 IV＋"
      },
      "9DC8305D": {
        "key": "GEEN_027_14",
        "text": "暴君 V＋"
      },
      "132952C1": {
        "key": "GEEN_028_12",
        "text": "蓄力會心 III＋"
      },
      "D32DC086": {
        "key": "GEEN_028_13",
        "text": "蓄力會心 IV＋"
      },
      "207559B9": {
        "key": "GEEN_028_14",
        "text": "蓄力會心 V＋"
      },
      "D14AA754": {
        "key": "GEEN_029_12",
        "text": "弱化狀態特攻 III＋"
      },
      "75FE50E5": {
        "key": "GEEN_029_13",
        "text": "弱化狀態特攻 IV＋"
      },
      "F94B6319": {
        "key": "GEEN_029_14",
        "text": "弱化狀態特攻 V＋"
      },
      "F40082D6": {
        "key": "GEEN_030_12",
        "text": "OVERDRIVE特攻 III＋"
      },
      "DFD60614": {
        "key": "GEEN_030_13",
        "text": "OVERDRIVE特攻 IV＋"
      },
      "DC09B8D1": {
        "key": "GEEN_030_14",
        "text": "OVERDRIVE特攻 V＋"
      },
      "AE5D5A4F": {
        "key": "GEEN_031_12",
        "text": "BREAK特攻 III＋"
      },
      "35ACCC3C": {
        "key": "GEEN_031_13",
        "text": "BREAK特攻 IV＋"
      },
      "5144FE4D": {
        "key": "GEEN_031_14",
        "text": "BREAK特攻 V＋"
      },
      "DD492226": {
        "key": "GEEN_061_12",
        "text": "逆襲（防禦） III＋"
      },
      "FBB938E9": {
        "key": "GEEN_061_13",
        "text": "逆襲（防禦） IV＋"
      },
      "4DB1FDC1": {
        "key": "GEEN_061_14",
        "text": "逆襲（防禦） V＋"
      },
      "F4A5E0AD": {
        "key": "GEEN_064_12",
        "text": "逆襲（閃避） III＋"
      },
      "9851FD38": {
        "key": "GEEN_064_13",
        "text": "逆襲（閃避） IV＋"
      },
      "60571189": {
        "key": "GEEN_064_14",
        "text": "逆襲（閃避） V＋"
      },
      "17BE4841": {
        "key": "GEEN_083_12",
        "text": "技能傷害 III＋"
      },
      "B17C7207": {
        "key": "GEEN_083_13",
        "text": "技能傷害 IV＋"
      },
      "A468A3E8": {
        "key": "GEEN_083_14",
        "text": "技能傷害 V＋"
      },
      "3564AA4D": {
        "key": "GEEN_110_12",
        "text": "捨身 III＋"
      },
      "5670AECA": {
        "key": "GEEN_110_13",
        "text": "捨身 IV＋"
      },
      "408CC3B5": {
        "key": "GEEN_110_14",
        "text": "捨身 V＋"
      },
      "A8C67937": {
        "key": "GEEN_111_12",
        "text": "蓄力加速 III＋"
      },
      "C6E71D09": {
        "key": "GEEN_111_13",
        "text": "蓄力加速 IV＋"
      },
      "7173B93F": {
        "key": "GEEN_111_14",
        "text": "蓄力加速 V＋"
      },
      "A1448DB8": {
        "key": "GEEN_144_12",
        "text": "剛健 III＋"
      },
      "7A74E84C": {
        "key": "GEEN_144_13",
        "text": "剛健 IV＋"
      },
      "6C85983C": {
        "key": "GEEN_144_14",
        "text": "剛健 V＋"
      },
      "3572645C": {
        "key": "GEEN_145_12",
        "text": "修羅 III＋"
      },
      "5C569745": {
        "key": "GEEN_145_13",
        "text": "修羅 IV＋"
      },
      "60BD40A1": {
        "key": "GEEN_145_14",
        "text": "修羅 V＋"
      },
      "F3220FD0": {
        "key": "GEEN_150_14",
        "text": "閃避距離＋"
      },
      "3F5E8FD8": {
        "key": "GEEN_151_12",
        "text": "追擊 III＋"
      },
      "190C656D": {
        "key": "GEEN_151_13",
        "text": "追擊 IV＋"
      },
      "1CD1D367": {
        "key": "GEEN_151_14",
        "text": "追擊 V＋"
      },
      "97CF485D": {
        "key": null,
        "text": "萬能藥＋"
      },
      "3976136F": {
        "key": "GEEN_152_12",
        "text": "手無寸鐵 III＋"
      },
      "BA8A0229": {
        "key": "GEEN_152_13",
        "text": "手無寸鐵 IV＋"
      },
      "F8CF8814": {
        "key": "GEEN_152_14",
        "text": "手無寸鐵 V＋"
      },
      "31AFD43A": {
        "key": "GEEN_153_12",
        "text": "先制 III＋"
      },
      "CDFEB37E": {
        "key": "GEEN_153_13",
        "text": "先制 IV＋"
      },
      "0BB4CCDA": {
        "key": "GEEN_153_14",
        "text": "先制 V＋"
      },
      "7428DF74": {
        "key": "GEEN_154_12",
        "text": "窮鼠 III＋"
      },
      "0EA21045": {
        "key": "GEEN_154_13",
        "text": "窮鼠 IV＋"
      },
      "02BA37A3": {
        "key": "GEEN_154_14",
        "text": "窮鼠 V＋"
      },
      "E546F899": {
        "key": "GEEN_157_14",
        "text": "一天地六＋"
      },
      "BE8CAF15": {
        "key": "GEEN_158_12",
        "text": "一線之隔 III＋"
      },
      "004557B8": {
        "key": "GEEN_158_13",
        "text": "一線之隔 IV＋"
      },
      "4971E8FB": {
        "key": "GEEN_158_14",
        "text": "一線之隔 V＋"
      },
      "A7F84C3B": {
        "key": "GEEN_159_14",
        "text": "捨戰求避＋"
      },
      "867EFFED": {
        "key": "GEEN_000_22",
        "text": "攻擊力 III＋"
      },
      "98DFFCA0": {
        "key": "GEEN_000_23",
        "text": "攻擊力 IV＋"
      },
      "2D7F2E70": {
        "key": "GEEN_000_24",
        "text": "攻擊力 V＋"
      },
      "9172D000": {
        "key": "GEEN_001_22",
        "text": "體力 III＋"
      },
      "D5808F9E": {
        "key": "GEEN_001_23",
        "text": "體力 IV＋"
      },
      "E92EE838": {
        "key": "GEEN_001_24",
        "text": "體力 V＋"
      },
      "31D241E4": {
        "key": "GEEN_003_22",
        "text": "爆擊機率 III＋"
      },
      "961B274C": {
        "key": "GEEN_003_23",
        "text": "爆擊機率 IV＋"
      },
      "0BB9C188": {
        "key": "GEEN_003_24",
        "text": "爆擊機率 V＋"
      },
      "5DCC1F70": {
        "key": "GEEN_004_22",
        "text": "暈眩 III＋"
      },
      "7F5DDA19": {
        "key": "GEEN_004_23",
        "text": "暈眩 IV＋"
      },
      "791DA8ED": {
        "key": "GEEN_004_24",
        "text": "暈眩 V＋"
      },
      "35BD0F81": {
        "key": "GEEN_005_22",
        "text": "背水 III＋"
      },
      "B0AD15DD": {
        "key": "GEEN_005_23",
        "text": "背水 IV＋"
      },
      "A3021B5E": {
        "key": "GEEN_005_24",
        "text": "背水 V＋"
      },
      "A931E9FA": {
        "key": "GEEN_006_22",
        "text": "渾身 III＋"
      },
      "7562F00A": {
        "key": "GEEN_006_23",
        "text": "渾身 IV＋"
      },
      "E8454459": {
        "key": "GEEN_006_24",
        "text": "渾身 V＋"
      },
      "95A41365": {
        "key": "GEEN_008_22",
        "text": "蓄力攻擊 III＋"
      },
      "D1B747C5": {
        "key": "GEEN_008_23",
        "text": "蓄力攻擊 IV＋"
      },
      "02C67F5E": {
        "key": "GEEN_008_24",
        "text": "蓄力攻擊 V＋"
      },
      "68D0507A": {
        "key": "GEEN_009_22",
        "text": "聯手攻擊 III＋"
      },
      "D5CA277F": {
        "key": "GEEN_009_23",
        "text": "聯手攻擊 IV＋"
      },
      "59E5335B": {
        "key": "GEEN_009_24",
        "text": "聯手攻擊 V＋"
      },
      "9814E19B": {
        "key": "GEEN_012_22",
        "text": "投擲 III＋"
      },
      "F127D45F": {
        "key": "GEEN_012_23",
        "text": "投擲 IV＋"
      },
      "B4ADDDC5": {
        "key": "GEEN_012_24",
        "text": "投擲 V＋"
      },
      "36F4B48A": {
        "key": "GEEN_013_22",
        "text": "爆擊傷害 III＋"
      },
      "C5B72CE6": {
        "key": "GEEN_013_23",
        "text": "爆擊傷害 IV＋"
      },
      "9D3093AE": {
        "key": "GEEN_013_24",
        "text": "爆擊傷害 V＋"
      },
      "AE6C2F04": {
        "key": "GEEN_014_22",
        "text": "弱點攻擊 III＋"
      },
      "2037A9ED": {
        "key": "GEEN_014_23",
        "text": "弱點攻擊 IV＋"
      },
      "BFAA447E": {
        "key": "GEEN_014_24",
        "text": "弱點攻擊 V＋"
      },
      "0E3BE66C": {
        "key": "GEEN_017_22",
        "text": "連技終擊 III＋"
      },
      "13896108": {
        "key": "GEEN_017_23",
        "text": "連技終擊 IV＋"
      },
      "130508AC": {
        "key": "GEEN_017_24",
        "text": "連技終擊 V＋"
      },
      "439A2D9C": {
        "key": "GEEN_018_22",
        "text": "集中砲火 III＋"
      },
      "BB86EF75": {
        "key": "GEEN_018_23",
        "text": "集中砲火 IV＋"
      },
      "B7C4535A": {
        "key": "GEEN_018_24",
        "text": "集中砲火 V＋"
      },
      "E501B772": {
        "key": "GEEN_020_22",
        "text": "傷害上限 III＋"
      },
      "A1C947C2": {
        "key": "GEEN_020_23",
        "text": "傷害上限 IV＋"
      },
      "54D8EA04": {
        "key": "GEEN_020_24",
        "text": "傷害上限 V＋"
      },
      "9DE27B41": {
        "key": "GEEN_024_22",
        "text": "連技加成 III＋"
      },
      "F04C2CDC": {
        "key": "GEEN_024_23",
        "text": "連技加成 IV＋"
      },
      "6A3B2653": {
        "key": "GEEN_024_24",
        "text": "連技加成 V＋"
      },
      "ABC07972": {
        "key": "GEEN_027_22",
        "text": "暴君 III＋"
      },
      "C19839BD": {
        "key": "GEEN_027_23",
        "text": "暴君 IV＋"
      },
      "A492FFAC": {
        "key": "GEEN_027_24",
        "text": "暴君 V＋"
      },
      "811D8A6A": {
        "key": "GEEN_028_22",
        "text": "蓄力會心 III＋"
      },
      "6EC9D6BB": {
        "key": "GEEN_028_23",
        "text": "蓄力會心 IV＋"
      },
      "8224E6E0": {
        "key": "GEEN_028_24",
        "text": "蓄力會心 V＋"
      },
      "D259D5D7": {
        "key": "GEEN_029_22",
        "text": "弱化狀態特攻 III＋"
      },
      "F212DB64": {
        "key": "GEEN_029_23",
        "text": "弱化狀態特攻 IV＋"
      },
      "C37A0842": {
        "key": "GEEN_029_24",
        "text": "弱化狀態特攻 V＋"
      },
      "1C1123CA": {
        "key": "GEEN_030_22",
        "text": "OVERDRIVE特攻 III＋"
      },
      "98AEB873": {
        "key": "GEEN_030_23",
        "text": "OVERDRIVE特攻 IV＋"
      },
      "3973C1C4": {
        "key": "GEEN_030_24",
        "text": "OVERDRIVE特攻 V＋"
      },
      "1291F7CA": {
        "key": "GEEN_031_22",
        "text": "BREAK特攻 III＋"
      },
      "0DA193FE": {
        "key": "GEEN_031_23",
        "text": "BREAK特攻 IV＋"
      },
      "104CD6EA": {
        "key": "GEEN_031_24",
        "text": "BREAK特攻 V＋"
      },
      "A3578968": {
        "key": "GEEN_036_23",
        "text": "堅守 IV＋"
      },
      "381BBE64": {
        "key": "GEEN_036_24",
        "text": "堅守 V＋"
      },
      "A110DC1E": {
        "key": "GEEN_060_23",
        "text": "防禦性能 IV＋"
      },
      "B832E7A7": {
        "key": "GEEN_060_24",
        "text": "防禦性能 V＋"
      },
      "335B55D0": {
        "key": "GEEN_061_22",
        "text": "逆襲（防禦） III＋"
      },
      "718F62F7": {
        "key": "GEEN_061_23",
        "text": "逆襲（防禦） IV＋"
      },
      "522C13B8": {
        "key": "GEEN_061_24",
        "text": "逆襲（防禦） V＋"
      },
      "E89224A1": {
        "key": "GEEN_063_24",
        "text": "閃避性能＋"
      },
      "364C8E19": {
        "key": "GEEN_064_22",
        "text": "逆襲（閃避） III＋"
      },
      "C275B86F": {
        "key": "GEEN_064_23",
        "text": "逆襲（閃避） IV＋"
      },
      "A278238E": {
        "key": "GEEN_064_24",
        "text": "逆襲（閃避） V＋"
      },
      "EB5F28E0": {
        "key": "GEEN_083_22",
        "text": "技能傷害 III＋"
      },
      "C0C92D64": {
        "key": "GEEN_083_23",
        "text": "技能傷害 IV＋"
      },
      "2A85A4C2": {
        "key": "GEEN_083_24",
        "text": "技能傷害 V＋"
      },
      "72466F3C": {
        "key": "GEEN_085_23",
        "text": "守護 IV＋"
      },
      "9C2399DA": {
        "key": "GEEN_085_24",
        "text": "守護 V＋"
      },
      "77802303": {
        "key": "GEEN_096_23",
        "text": "奮勇 IV＋"
      },
      "EDA2116A": {
        "key": "GEEN_096_24",
        "text": "奮勇 V＋"
      },
      "B06C66A6": {
        "key": "GEEN_104_23",
        "text": "聚精會神 IV＋"
      },
      "A4B849A0": {
        "key": "GEEN_104_24",
        "text": "聚精會神 V＋"
      },
      "5F988136": {
        "key": "GEEN_107_23",
        "text": "抗戰 IV＋"
      },
      "1D3B007A": {
        "key": "GEEN_107_24",
        "text": "抗戰 V＋"
      },
      "0DB62B78": {
        "key": "GEEN_110_22",
        "text": "捨身 III＋"
      },
      "52BD3102": {
        "key": "GEEN_110_23",
        "text": "捨身 IV＋"
      },
      "F610E3B9": {
        "key": "GEEN_110_24",
        "text": "捨身 V＋"
      },
      "695EBC2E": {
        "key": "GEEN_111_22",
        "text": "蓄力加速 III＋"
      },
      "9196A989": {
        "key": "GEEN_111_23",
        "text": "蓄力加速 IV＋"
      },
      "91956B39": {
        "key": "GEEN_111_24",
        "text": "蓄力加速 V＋"
      },
      "EB105B98": {
        "key": "GEEN_144_22",
        "text": "剛健 III＋"
      },
      "164E776A": {
        "key": "GEEN_144_23",
        "text": "剛健 IV＋"
      },
      "D4EBB836": {
        "key": "GEEN_144_24",
        "text": "剛健 V＋"
      },
      "14082B75": {
        "key": "GEEN_145_22",
        "text": "修羅 III＋"
      },
      "0F06D22C": {
        "key": "GEEN_145_23",
        "text": "修羅 IV＋"
      },
      "F1CAFFA6": {
        "key": "GEEN_145_24",
        "text": "修羅 V＋"
      },
      "49745934": {
        "key": "GEEN_150_24",
        "text": "閃避距離＋"
      },
      "2FD5965C": {
        "key": "GEEN_151_22",
        "text": "追擊 III＋"
      },
      "78B9F5AB": {
        "key": "GEEN_151_23",
        "text": "追擊 IV＋"
      },
      "035A4DDD": {
        "key": "GEEN_151_24",
        "text": "追擊 V＋"
      },
      "72D83138": {
        "key": "GEEN_152_22",
        "text": "手無寸鐵 III＋"
      },
      "232147AD": {
        "key": "GEEN_152_23",
        "text": "手無寸鐵 IV＋"
      },
      "533D337B": {
        "key": "GEEN_152_24",
        "text": "手無寸鐵 V＋"
      },
      "AEBFADF5": {
        "key": "GEEN_153_22",
        "text": "先制 III＋"
      },
      "FEEE9198": {
        "key": "GEEN_153_23",
        "text": "先制 IV＋"
      },
      "BE6B6288": {
        "key": "GEEN_153_24",
        "text": "先制 V＋"
      },
      "57D2CAF2": {
        "key": "GEEN_154_22",
        "text": "窮鼠 III＋"
      },
      "0F1E9FF1": {
        "key": "GEEN_154_23",
        "text": "窮鼠 IV＋"
      },
      "83E5006E": {
        "key": "GEEN_154_24",
        "text": "窮鼠 V＋"
      },
      "B1D40170": {
        "key": "GEEN_157_24",
        "text": "一天地六＋"
      },
      "45140AE4": {
        "key": "GEEN_158_22",
        "text": "一線之隔 III＋"
      },
      "6151F5F6": {
        "key": "GEEN_158_23",
        "text": "一線之隔 IV＋"
      },
      "1D409445": {
        "key": "GEEN_158_24",
        "text": "一線之隔 V＋"
      },
      "0A4651BB": {
        "key": "GEEN_159_24",
        "text": "捨戰求避＋"
      },
      "58A21FB7": {
        "key": "GEEN_166_22",
        "text": "金剛 III＋"
      },
      "8091ACBE": {
        "key": "GEEN_166_23",
        "text": "金剛 IV＋"
      },
      "6F1D0870": {
        "key": "GEEN_166_24",
        "text": "金剛 V＋"
      },
      "C6B50FEA": {
        "key": "GEEN_168_22",
        "text": "約定 III＋"
      },
      "8BF28309": {
        "key": "GEEN_168_23",
        "text": "約定 IV＋"
      },
      "B5170056": {
        "key": "GEEN_168_24",
        "text": "約定 V＋"
      },
      "332E9B30": {
        "key": "GEEN_233_24",
        "text": "狂戰士＋"
      },
      "938DB625": {
        "key": "GEEN_234_24",
        "text": "斯巴達＋"
      },
      "BBE831B2": {
        "key": "GEEN_235_24",
        "text": "超究極精準閃避＋"
      },
      "26DDCD39": {
        "key": "GEEN_044_24",
        "text": "畏怯無效＋"
      },
      "91AC1DDD": {
        "key": "GEEN_045_24",
        "text": "堅毅 V＋"
      },
      "176FE02C": {
        "key": "GEEN_046_24",
        "text": "中毒抗性 V＋"
      },
      "27F0408A": {
        "key": "GEEN_047_24",
        "text": "灼熱抗性 V＋"
      },
      "614FB550": {
        "key": "GEEN_051_24",
        "text": "纏沙抗性 V＋"
      },
      "EF70CA76": {
        "key": "GEEN_052_24",
        "text": "冰結抗性 V＋"
      },
      "20BCDB1B": {
        "key": "GEEN_054_24",
        "text": "昏厥抗性 V＋"
      },
      "6AC327A2": {
        "key": "GEEN_055_24",
        "text": "麻痺抗性 V＋"
      },
      "19CB4EB9": {
        "key": "GEEN_057_24",
        "text": "技能封印抗性 V＋"
      },
      "464099CD": {
        "key": "GEEN_058_24",
        "text": "奧義封印抗性 V＋"
      },
      "7E13A72D": {
        "key": "GEEN_065_24",
        "text": "回復性能 V＋"
      },
      "1E69C3D0": {
        "key": "GEEN_066_24",
        "text": "淨癒再生 V＋"
      },
      "95C88E4F": {
        "key": "GEEN_067_24",
        "text": "HP吸收 V＋"
      },
      "2D5F3437": {
        "key": "GEEN_068_24",
        "text": "自動復活 V＋"
      },
      "65909E04": {
        "key": "GEEN_069_24",
        "text": "技能加速 V＋"
      },
      "6FD12E61": {
        "key": "GEEN_070_24",
        "text": "怒濤 V＋"
      },
      "E5C9F685": {
        "key": "GEEN_072_24",
        "text": "高揚 V＋"
      },
      "23C84E82": {
        "key": "GEEN_073_24",
        "text": "藥水持有數量 V＋"
      },
      "FF2CBCD0": {
        "key": "GEEN_077_24",
        "text": "隱匿 V＋"
      },
      "C63C8DDF": {
        "key": "GEEN_078_24",
        "text": "挑釁 V＋"
      },
      "D7ABBDCA": {
        "key": "GEEN_079_24",
        "text": "取得經驗值 V＋"
      },
      "9E62759D": {
        "key": "GEEN_080_24",
        "text": "取得盧比 V＋"
      },
      "22115F71": {
        "key": "GEEN_086_24",
        "text": "緩速抗性 V＋"
      },
      "B1CCC211": {
        "key": "GEEN_087_24",
        "text": "不動 V＋"
      },
      "AA45CD2D": {
        "key": "GEEN_088_24",
        "text": "災禍抗性 V＋"
      },
      "0B456DEF": {
        "key": "GEEN_094_24",
        "text": "蓄力強化 V＋"
      },
      "295219F9": {
        "key": "GEEN_106_24",
        "text": "明鏡止水 V＋"
      },
      "CE6C62CF": {
        "key": "GEEN_109_24",
        "text": "怒髮衝冠 V＋"
      },
      "EF5D0D16": {
        "key": "GEEN_136_24",
        "text": "水牢抗性 V＋"
      },
      "D3071D85": {
        "key": "GEEN_137_24",
        "text": "抵禦異靈 V＋"
      },
      "7291A3F9": {
        "key": "GEEN_138_24",
        "text": "攻擊DOWN抗性 V＋"
      },
      "5048C546": {
        "key": "GEEN_139_24",
        "text": "防禦DOWN抗性 V＋"
      },
      "00612B10": {
        "key": "GEEN_146_24",
        "text": "有利屬性轉換＋"
      },
      "2E3351E3": {
        "key": "GEEN_147_24",
        "text": "取得MSP V＋"
      },
      "9D4F66D7": {
        "key": "GEEN_167_24",
        "text": "自動藥水＋"
      },
      "4AA48417": {
        "key": "GEEN_156_24",
        "text": "萬能藥＋"
      },
      "52A6E299": {
        "key": "GEEN_114_90",
        "text": "英勇之魂＋"
      },
      "9ADA3E00": {
        "key": "GEEN_115_90",
        "text": "守護者的覺醒＋"
      },
      "98A6D249": {
        "key": "GEEN_116_90",
        "text": "操舵士的覺醒＋"
      },
      "E2B380E5": {
        "key": "GEEN_117_90",
        "text": "魔導士的覺醒＋"
      },
      "1BBE919C": {
        "key": "GEEN_118_90",
        "text": "老兵的覺醒＋"
      },
      "9BD1CC24": {
        "key": "GEEN_119_90",
        "text": "薔薇的覺醒＋"
      },
      "AEEF8343": {
        "key": "GEEN_125_90",
        "text": "聖騎士的覺醒＋"
      },
      "CE16D68B": {
        "key": "GEEN_128_90",
        "text": "古今無雙的覺醒＋"
      },
      "B441275D": {
        "key": "GEEN_120_90",
        "text": "幽幻的覺醒＋"
      },
      "1A57AEF1": {
        "key": "GEEN_127_90",
        "text": "斬姬的覺醒＋"
      },
      "E19B1965": {
        "key": "GEEN_121_90",
        "text": "白龍的覺醒＋"
      },
      "673C5D8F": {
        "key": "GEEN_122_90",
        "text": "勇士的覺醒＋"
      },
      "02472C43": {
        "key": "GEEN_123_90",
        "text": "王者的覺醒＋"
      },
      "AB835493": {
        "key": "GEEN_124_90",
        "text": "屠龍的覺醒＋"
      },
      "02B1F8C0": {
        "key": "GEEN_129_90",
        "text": "極致的覺醒＋"
      },
      "119B24A8": {
        "key": "GEEN_126_90",
        "text": "變化自如的覺醒＋"
      },
      "4F01D6CA": {
        "key": "GEEN_131_90",
        "text": "鮮紅的覺醒＋"
      },
      "E4F986D9": {
        "key": "GEEN_132_90",
        "text": "冥闇的覺醒＋"
      },
      "AF8E7E7E": {
        "key": "GEEN_130_90",
        "text": "替身之魂＋"
      },
      "6AAE4B8F": {
        "key": "GEEN_170_90",
        "text": "劍聖的覺醒＋"
      },
      "8ECBB0A3": {
        "key": "GEEN_171_90",
        "text": "魔眼的覺醒＋"
      },
      "B8C44D5E": {
        "key": "GEEN_172_90",
        "text": "天司長的覺醒＋"
      },
      "33F01810": {
        "key": "GEEN_114_91",
        "text": "英勇強驅＋"
      },
      "380A3CA8": {
        "key": "GEEN_114_92",
        "text": "英勇氣場＋"
      },
      "0713D928": {
        "key": "GEEN_114_93",
        "text": "英勇之心＋"
      },
      "522004AB": {
        "key": "GEEN_115_91",
        "text": "守護者的決心＋"
      },
      "30A3F2EA": {
        "key": "GEEN_115_92",
        "text": "守護者的傲氣＋"
      },
      "AC175924": {
        "key": "GEEN_115_93",
        "text": "守護者的戰氣＋"
      },
      "9F08F697": {
        "key": "GEEN_116_91",
        "text": "操舵士的引領＋"
      },
      "D48ABDDA": {
        "key": "GEEN_116_92",
        "text": "操舵士的骨氣＋"
      },
      "BC53CE24": {
        "key": "GEEN_116_93",
        "text": "操舵士的戰氣＋"
      },
      "9D88DEA1": {
        "key": "GEEN_117_91",
        "text": "魔導士的心願＋"
      },
      "F6C0FCA5": {
        "key": "GEEN_117_92",
        "text": "魔導士的機智＋"
      },
      "43F26A91": {
        "key": "GEEN_117_93",
        "text": "魔導士的戰氣＋"
      },
      "64D63823": {
        "key": "GEEN_118_91",
        "text": "老兵的智慧＋"
      },
      "05ACA892": {
        "key": "GEEN_118_92",
        "text": "老兵的慧眼＋"
      },
      "CAAE3F9C": {
        "key": "GEEN_118_93",
        "text": "老兵的戰氣＋"
      },
      "01D1A6CE": {
        "key": "GEEN_119_91",
        "text": "薔薇早開＋"
      },
      "21E10EB7": {
        "key": "GEEN_119_92",
        "text": "薔薇繚亂＋"
      },
      "515E693C": {
        "key": "GEEN_119_93",
        "text": "薔薇的戰氣＋"
      },
      "A0F94F69": {
        "key": "GEEN_125_91",
        "text": "聖騎士的劍光＋"
      },
      "7C8580CA": {
        "key": "GEEN_125_92",
        "text": "聖騎士的威風＋"
      },
      "4C28585A": {
        "key": "GEEN_125_93",
        "text": "聖騎士的戰氣＋"
      },
      "7D318FF7": {
        "key": "GEEN_128_91",
        "text": "古今無雙的風範＋"
      },
      "6CCA1FF7": {
        "key": "GEEN_128_92",
        "text": "古今無雙的能人＋"
      },
      "3069C2FE": {
        "key": "GEEN_128_93",
        "text": "古今無雙的戰氣＋"
      },
      "E073EA65": {
        "key": "GEEN_120_91",
        "text": "幽幻羈絆＋"
      },
      "BF714A8A": {
        "key": "GEEN_120_92",
        "text": "幽幻呼應＋"
      },
      "E496D882": {
        "key": "GEEN_120_93",
        "text": "幽幻的戰氣＋"
      },
      "B143DAE6": {
        "key": "GEEN_127_91",
        "text": "斬姬夢幻＋"
      },
      "A879208F": {
        "key": "GEEN_127_92",
        "text": "斬姬武藝＋"
      },
      "CEF31894": {
        "key": "GEEN_127_93",
        "text": "斬姬的戰氣＋"
      },
      "85D7B335": {
        "key": "GEEN_121_91",
        "text": "白龍的誓約＋"
      },
      "B5DA3E80": {
        "key": "GEEN_121_92",
        "text": "白龍的驕傲＋"
      },
      "8A3819C0": {
        "key": "GEEN_121_93",
        "text": "白龍的戰氣＋"
      },
      "9D5BC5BF": {
        "key": "GEEN_122_91",
        "text": "勇士的信念＋"
      },
      "FB9B6DD5": {
        "key": "GEEN_122_92",
        "text": "勇士的毅力＋"
      },
      "A490BADF": {
        "key": "GEEN_122_93",
        "text": "勇士的戰氣＋"
      },
      "B5725272": {
        "key": "GEEN_123_91",
        "text": "王者的行進＋"
      },
      "C06F4708": {
        "key": "GEEN_123_92",
        "text": "王者的堅定＋"
      },
      "4CDCE25B": {
        "key": "GEEN_123_93",
        "text": "王者的戰氣＋"
      },
      "C0B5128E": {
        "key": "GEEN_124_91",
        "text": "屠龍的勇猛＋"
      },
      "BCEDF060": {
        "key": "GEEN_124_92",
        "text": "屠龍的才智＋"
      },
      "E21A4170": {
        "key": "GEEN_124_93",
        "text": "屠龍的戰氣＋"
      },
      "14C58BF1": {
        "key": "GEEN_129_91",
        "text": "極致計略＋"
      },
      "147DA58B": {
        "key": "GEEN_129_92",
        "text": "極致真理＋"
      },
      "66F1B128": {
        "key": "GEEN_129_93",
        "text": "極致的戰氣＋"
      },
      "E7624711": {
        "key": "GEEN_126_91",
        "text": "變化自如的快刀＋"
      },
      "49651C89": {
        "key": "GEEN_126_92",
        "text": "變化自如的妖劍士＋"
      },
      "76D4716B": {
        "key": "GEEN_126_93",
        "text": "變化自如的戰氣＋"
      },
      "B74C207B": {
        "key": "GEEN_131_91",
        "text": "鮮紅的氣焰＋"
      },
      "44D48479": {
        "key": "GEEN_131_92",
        "text": "鮮紅的翔舞＋"
      },
      "BFDF838C": {
        "key": "GEEN_131_93",
        "text": "鮮紅的戰氣＋"
      },
      "FB0F9037": {
        "key": "GEEN_132_91",
        "text": "冥闇的鋼刃＋"
      },
      "A59C9613": {
        "key": "GEEN_132_92",
        "text": "冥闇的自若＋"
      },
      "B3AB43F3": {
        "key": "GEEN_132_93",
        "text": "冥闇的戰氣＋"
      },
      "B98A0F22": {
        "key": "GEEN_130_91",
        "text": "替身增長＋"
      },
      "EAA911B2": {
        "key": "GEEN_130_92",
        "text": "替身破敵＋"
      },
      "98E9E6EF": {
        "key": "GEEN_130_93",
        "text": "替身之心＋"
      },
      "12DFD310": {
        "key": "GEEN_170_91",
        "text": "劍聖的練氣＋"
      },
      "AE9D89DF": {
        "key": "GEEN_170_92",
        "text": "劍聖的閃刃＋"
      },
      "9F72BAE0": {
        "key": "GEEN_170_93",
        "text": "劍聖的戰氣＋"
      },
      "EB4AD96D": {
        "key": "GEEN_171_91",
        "text": "魔眼的萬箭＋"
      },
      "DBE503C7": {
        "key": "GEEN_171_92",
        "text": "魔眼的凜翔＋"
      },
      "AD8CAEFB": {
        "key": "GEEN_171_93",
        "text": "魔眼的戰氣＋"
      },
      "3EA4134B": {
        "key": "GEEN_172_91",
        "text": "天司長的靈威＋"
      },
      "7E3A52A3": {
        "key": "GEEN_172_92",
        "text": "天司長的風雅＋"
      },
      "5D592FDD": {
        "key": "GEEN_172_93",
        "text": "天司長的戰氣＋"
      },
      "C4DD863A": {
        "key": "GEEN_170_74",
        "text": "盡涯的七星＋"
      },
      "43DDE5DD": {
        "key": "GEEN_171_74",
        "text": "盡涯的二王＋"
      },
      "F1267035": {
        "key": "GEEN_172_74",
        "text": "Ain＋"
      },
      "1FC0C1A5": {
        "key": "GEEN_085_94",
        "text": "守護 V＋"
      },
      "35637B96": {
        "key": "GEEN_210_94",
        "text": "守護 V＋"
      },
      "FA9FF841": {
        "key": "GEEN_211_94",
        "text": "淨癒再生 V＋"
      },
      "CE8AA073": {
        "key": "GEEN_212_94",
        "text": "追擊 V＋"
      },
      "9E79AA31": {
        "key": "GEEN_213_94",
        "text": "防禦性能 V＋"
      },
      "AC2ED9A4": {
        "key": "GEEN_220_94",
        "text": "捨戰求避＋"
      },
      "1834C3AA": {
        "key": "GEEN_221_94",
        "text": "傷害上限 V＋"
      },
      "65B73B3F": {
        "key": "GEEN_222_94",
        "text": "藥水持有數量 V＋"
      },
      "2DB5D969": {
        "key": null,
        "text": "約定 V"
      }
    },
    "skills": {
      "50079A1C": {
        "key": "SKILL_000_00",
        "text": "攻擊力"
      },
      "F372F096": {
        "key": "SKILL_001_00",
        "text": "體力"
      },
      "8D78A19B": {
        "key": "SKILL_003_00",
        "text": "爆擊機率"
      },
      "CEB700EE": {
        "key": "SKILL_004_00",
        "text": "暈眩"
      },
      "3F488339": {
        "key": "SKILL_005_00",
        "text": "背水"
      },
      "2FC8FBFF": {
        "key": "SKILL_006_00",
        "text": "渾身"
      },
      "1C360C63": {
        "key": "SKILL_008_00",
        "text": "蓄力攻擊"
      },
      "3FEC5F80": {
        "key": "SKILL_009_00",
        "text": "聯手攻擊"
      },
      "8D078597": {
        "key": "SKILL_012_00",
        "text": "投擲"
      },
      "C0979A17": {
        "key": "SKILL_013_00",
        "text": "爆擊傷害"
      },
      "6B694D6D": {
        "key": "SKILL_014_00",
        "text": "弱點攻擊"
      },
      "A7A45F28": {
        "key": "SKILL_017_00",
        "text": "連技終擊"
      },
      "B360801D": {
        "key": "SKILL_018_00",
        "text": "集中砲火"
      },
      "DC584F60": {
        "key": "SKILL_020_00",
        "text": "傷害上限"
      },
      "F17850B9": {
        "key": "SKILL_024_00",
        "text": "連技加成"
      },
      "71F11A9B": {
        "key": "SKILL_027_00",
        "text": "暴君"
      },
      "C35B111B": {
        "key": "SKILL_028_00",
        "text": "蓄力會心"
      },
      "4F1A3683": {
        "key": "SKILL_029_00",
        "text": "弱化狀態特攻"
      },
      "A9D17F55": {
        "key": "SKILL_030_00",
        "text": "OVERDRIVE特攻"
      },
      "AC9674C1": {
        "key": "SKILL_031_00",
        "text": "BREAK特攻"
      },
      "E6CDBA9C": {
        "key": "SKILL_036_00",
        "text": "堅守"
      },
      "A1A8E39D": {
        "key": "SKILL_044_00",
        "text": "畏怯無效"
      },
      "E69A4694": {
        "key": "SKILL_045_00",
        "text": "堅毅"
      },
      "973B49AF": {
        "key": "SKILL_046_00",
        "text": "中毒抗性"
      },
      "7C84A6B3": {
        "key": "SKILL_047_00",
        "text": "灼熱抗性"
      },
      "D54F8CA7": {
        "key": "SKILL_051_00",
        "text": "纏沙抗性"
      },
      "FB572681": {
        "key": "SKILL_052_00",
        "text": "冰結抗性"
      },
      "3759A5B9": {
        "key": "SKILL_054_00",
        "text": "昏厥抗性"
      },
      "2242921F": {
        "key": "SKILL_055_00",
        "text": "麻痺抗性"
      },
      "50B453DD": {
        "key": "SKILL_057_00",
        "text": "技能封印抗性"
      },
      "CFB48782": {
        "key": "SKILL_058_00",
        "text": "奧義封印抗性"
      },
      "0AA20846": {
        "key": "SKILL_060_00",
        "text": "防禦性能"
      },
      "3C2B57B0": {
        "key": "SKILL_061_00",
        "text": "逆襲（防禦）"
      },
      "8B3BF60C": {
        "key": "SKILL_063_00",
        "text": "閃避性能"
      },
      "7C2E4D64": {
        "key": "SKILL_064_00",
        "text": "逆襲（閃避）"
      },
      "9389CC06": {
        "key": "SKILL_065_00",
        "text": "回復性能"
      },
      "6085DA25": {
        "key": "SKILL_066_00",
        "text": "淨癒再生"
      },
      "7CCFF74F": {
        "key": "SKILL_067_00",
        "text": "HP吸收"
      },
      "95F3FA86": {
        "key": "SKILL_068_00",
        "text": "自動復活"
      },
      "318D12E9": {
        "key": "SKILL_069_00",
        "text": "技能加速"
      },
      "05F2ECDC": {
        "key": "SKILL_070_00",
        "text": "怒濤"
      },
      "B5FF9FD3": {
        "key": "SKILL_072_00",
        "text": "高揚"
      },
      "24883AF3": {
        "key": "SKILL_073_00",
        "text": "藥水持有數量"
      },
      "DC607D75": {
        "key": "SKILL_077_00",
        "text": "隱匿"
      },
      "6018372B": {
        "key": "SKILL_078_00",
        "text": "挑釁"
      },
      "F687C5EF": {
        "key": "SKILL_079_00",
        "text": "取得經驗值"
      },
      "C86F3082": {
        "key": "SKILL_080_00",
        "text": "取得盧比"
      },
      "EAE321EB": {
        "key": "SKILL_083_00",
        "text": "技能傷害"
      },
      "E0ABFDFE": {
        "key": "SKILL_085_00",
        "text": "守護"
      },
      "A2FA9685": {
        "key": "SKILL_086_00",
        "text": "緩速抗性"
      },
      "B6E31F76": {
        "key": "SKILL_087_00",
        "text": "不動"
      },
      "9702860F": {
        "key": "SKILL_088_00",
        "text": "災禍抗性"
      },
      "0053599E": {
        "key": "SKILL_094_00",
        "text": "蓄力強化"
      },
      "1470F860": {
        "key": "SKILL_096_00",
        "text": "奮勇"
      },
      "3F2C482E": {
        "key": "SKILL_100_00",
        "text": "強化效果延長"
      },
      "0EAD65E0": {
        "key": "SKILL_103_00",
        "text": "全弱化效果抗性"
      },
      "09AA7DB5": {
        "key": "SKILL_104_00",
        "text": "聚精會神"
      },
      "D2C8E10A": {
        "key": "SKILL_106_00",
        "text": "明鏡止水"
      },
      "29B292A8": {
        "key": "SKILL_107_00",
        "text": "抗戰"
      },
      "7EDD69D0": {
        "key": "SKILL_109_00",
        "text": "怒髮衝冠"
      },
      "8F502F0D": {
        "key": "SKILL_110_00",
        "text": "捨身"
      },
      "84078CB0": {
        "key": "SKILL_111_00",
        "text": "蓄力加速"
      },
      "57E8A93F": {
        "key": "SKILL_113_00",
        "text": "因子強化"
      },
      "CD030268": {
        "key": "SKILL_114_00",
        "text": "英勇強驅"
      },
      "A38510E2": {
        "key": "SKILL_114_01",
        "text": "英勇氣場"
      },
      "3BFED918": {
        "key": "SKILL_115_00",
        "text": "守護者的決心"
      },
      "F8496336": {
        "key": "SKILL_115_01",
        "text": "守護者的傲氣"
      },
      "151E4674": {
        "key": "SKILL_116_00",
        "text": "操舵士的引領"
      },
      "A374FDF0": {
        "key": "SKILL_116_01",
        "text": "操舵士的骨氣"
      },
      "B48EEF48": {
        "key": "SKILL_117_00",
        "text": "魔導士的心願"
      },
      "11AAE5F5": {
        "key": "SKILL_117_01",
        "text": "魔導士的機智"
      },
      "AA83F548": {
        "key": "SKILL_118_00",
        "text": "老兵的智慧"
      },
      "921B6B0C": {
        "key": "SKILL_118_01",
        "text": "老兵的慧眼"
      },
      "23D0F67F": {
        "key": "SKILL_119_00",
        "text": "薔薇早開"
      },
      "C2A4C7A9": {
        "key": "SKILL_119_01",
        "text": "薔薇繚亂"
      },
      "9A9DC170": {
        "key": "SKILL_125_00",
        "text": "聖騎士的劍光"
      },
      "522E2388": {
        "key": "SKILL_125_01",
        "text": "聖騎士的威風"
      },
      "5463232F": {
        "key": "SKILL_128_00",
        "text": "古今無雙的風範"
      },
      "451D814C": {
        "key": "SKILL_128_01",
        "text": "古今無雙的能人"
      },
      "D908223D": {
        "key": "SKILL_120_00",
        "text": "幽幻羈絆"
      },
      "7351D602": {
        "key": "SKILL_120_01",
        "text": "幽幻呼應"
      },
      "29B07BEB": {
        "key": "SKILL_127_00",
        "text": "斬姬夢幻"
      },
      "A63B89CD": {
        "key": "SKILL_127_01",
        "text": "斬姬武藝"
      },
      "8CDF9382": {
        "key": "SKILL_121_00",
        "text": "白龍的誓約"
      },
      "D1012D8C": {
        "key": "SKILL_121_01",
        "text": "白龍的驕傲"
      },
      "2E65A774": {
        "key": "SKILL_122_00",
        "text": "勇士的信念"
      },
      "16EFF868": {
        "key": "SKILL_122_01",
        "text": "勇士的毅力"
      },
      "E60A735C": {
        "key": "SKILL_123_00",
        "text": "王者的行進"
      },
      "6FF05223": {
        "key": "SKILL_123_01",
        "text": "王者的堅定"
      },
      "86CBCDC4": {
        "key": "SKILL_124_00",
        "text": "屠龍的勇猛"
      },
      "05FA4599": {
        "key": "SKILL_124_01",
        "text": "屠龍的才智"
      },
      "EC3CF174": {
        "key": "SKILL_129_00",
        "text": "極致計略"
      },
      "AF513A9D": {
        "key": "SKILL_129_01",
        "text": "極致真理"
      },
      "0CD6C625": {
        "key": "SKILL_126_00",
        "text": "變化自如的快刀"
      },
      "A3B49220": {
        "key": "SKILL_126_01",
        "text": "變化自如的妖劍士"
      },
      "6EBFA176": {
        "key": "SKILL_131_00",
        "text": "鮮紅的氣焰"
      },
      "F1D5DBD0": {
        "key": "SKILL_131_01",
        "text": "鮮紅的翔舞"
      },
      "7440E869": {
        "key": "SKILL_132_00",
        "text": "冥闇的鋼刃"
      },
      "CD124165": {
        "key": "SKILL_132_01",
        "text": "冥闇的自若"
      },
      "93A2093C": {
        "key": "SKILL_130_00",
        "text": "替身增長"
      },
      "7AD0C010": {
        "key": "SKILL_130_01",
        "text": "替身破敵"
      },
      "0FBA47E8": {
        "key": "SKILL_133_00",
        "text": "強健之露"
      },
      "A4D6B880": {
        "key": "SKILL_134_00",
        "text": "修練之露"
      },
      "CDEB73F6": {
        "key": "SKILL_135_00",
        "text": "幸運之露"
      },
      "1DC9D7E7": {
        "key": "SKILL_136_00",
        "text": "水牢抗性"
      },
      "DD4A701E": {
        "key": "SKILL_137_00",
        "text": "抵禦異靈"
      },
      "4BF2E191": {
        "key": "SKILL_138_00",
        "text": "攻擊DOWN抗性"
      },
      "66DE60B1": {
        "key": "SKILL_139_00",
        "text": "防禦DOWN抗性"
      },
      "082033CB": {
        "key": "SKILL_140_00",
        "text": "蟹之共鳴"
      },
      "1B0D9897": {
        "key": "SKILL_141_00",
        "text": "蟹之報恩"
      },
      "9AD8B5E6": {
        "key": "SKILL_142_00",
        "text": "Seven Net"
      },
      "40223C28": {
        "key": "SKILL_143_00",
        "text": "大災厄之破滅"
      },
      "74AA75D6": {
        "key": "SKILL_144_00",
        "text": "剛健"
      },
      "DC225C96": {
        "key": "SKILL_145_00",
        "text": "修羅"
      },
      "4C588C27": {
        "key": "SKILL_146_00",
        "text": "有利屬性轉換"
      },
      "5E422AE5": {
        "key": "SKILL_147_00",
        "text": "取得MSP"
      },
      "AF794A87": {
        "key": "SKILL_150_00",
        "text": "閃避距離"
      },
      "57AB5B10": {
        "key": "SKILL_151_00",
        "text": "追擊"
      },
      "82CE278D": {
        "key": "SKILL_152_00",
        "text": "手無寸鐵"
      },
      "1568E0E4": {
        "key": "SKILL_153_00",
        "text": "先制"
      },
      "70395731": {
        "key": "SKILL_154_00",
        "text": "窮鼠"
      },
      "CD18A77D": {
        "key": "SKILL_156_00",
        "text": "萬能藥"
      },
      "333E5862": {
        "key": "SKILL_157_00",
        "text": "一天地六"
      },
      "A8A3163B": {
        "key": "SKILL_158_00",
        "text": "一線之隔"
      },
      "EC1C6779": {
        "key": "SKILL_159_00",
        "text": "捨戰求避"
      },
      "DBE1D775": {
        "key": "SKILL_160_00",
        "text": "阿爾法‧符碼"
      },
      "8D2ADB6E": {
        "key": "SKILL_161_00",
        "text": "貝塔‧符碼"
      },
      "5C862E13": {
        "key": "SKILL_162_00",
        "text": "伽馬‧符碼"
      },
      "77C809F5": {
        "key": "SKILL_170_00",
        "text": "劍聖的練氣"
      },
      "9230E3F5": {
        "key": "SKILL_170_01",
        "text": "劍聖的閃刃"
      },
      "7B4FC47A": {
        "key": "SKILL_170_02",
        "text": "劍聖的戰氣"
      },
      "EF05EC4D": {
        "key": "SKILL_170_03",
        "text": "盡涯的七星"
      },
      "E85FF8E0": {
        "key": "SKILL_171_00",
        "text": "魔眼的萬箭"
      },
      "8572B8AF": {
        "key": "SKILL_171_01",
        "text": "魔眼的凜翔"
      },
      "81B293D9": {
        "key": "SKILL_171_02",
        "text": "魔眼的戰氣"
      },
      "281214AB": {
        "key": "SKILL_171_03",
        "text": "盡涯的二王"
      },
      "DADE14DC": {
        "key": "SKILL_114_02",
        "text": "英勇之心"
      },
      "9AFDFA9E": {
        "key": "SKILL_115_02",
        "text": "守護者的戰氣"
      },
      "D76F4D24": {
        "key": "SKILL_116_02",
        "text": "操舵士的戰氣"
      },
      "C00163B3": {
        "key": "SKILL_117_02",
        "text": "魔導士的戰氣"
      },
      "0E42BE1B": {
        "key": "SKILL_118_02",
        "text": "老兵的戰氣"
      },
      "8519AD4A": {
        "key": "SKILL_119_02",
        "text": "薔薇的戰氣"
      },
      "B85202BC": {
        "key": "SKILL_125_02",
        "text": "聖騎士的戰氣"
      },
      "0F026CF0": {
        "key": "SKILL_128_02",
        "text": "古今無雙的戰氣"
      },
      "A339D642": {
        "key": "SKILL_120_02",
        "text": "幽幻的戰氣"
      },
      "FDD1AD24": {
        "key": "SKILL_127_02",
        "text": "斬姬的戰氣"
      },
      "6316CBEB": {
        "key": "SKILL_121_02",
        "text": "白龍的戰氣"
      },
      "D8F66C1C": {
        "key": "SKILL_122_02",
        "text": "勇士的戰氣"
      },
      "BA504607": {
        "key": "SKILL_123_02",
        "text": "王者的戰氣"
      },
      "C7D379F1": {
        "key": "SKILL_124_02",
        "text": "屠龍的戰氣"
      },
      "E6B92E34": {
        "key": "SKILL_129_02",
        "text": "極致的戰氣"
      },
      "DAEFBB27": {
        "key": "SKILL_126_02",
        "text": "變化自如的戰氣"
      },
      "4F135217": {
        "key": "SKILL_131_02",
        "text": "鮮紅的戰氣"
      },
      "D7F9BB88": {
        "key": "SKILL_132_02",
        "text": "冥闇的戰氣"
      },
      "B064A634": {
        "key": "SKILL_130_02",
        "text": "替身之心"
      },
      "D3B8C21F": {
        "key": "SKILL_164_00",
        "text": "究極‧蟹因子"
      },
      "48A95B8D": {
        "key": "SKILL_166_00",
        "text": "金剛"
      },
      "F71F8997": {
        "key": "SKILL_167_00",
        "text": "自動藥水"
      },
      "EE85CD1F": {
        "key": "SKILL_233_00",
        "text": "狂戰士"
      },
      "3D8153A1": {
        "key": "SKILL_234_00",
        "text": "斯巴達"
      },
      "51C115D2": {
        "key": "SKILL_235_00",
        "text": "超究極精準閃避"
      },
      "D40D1E9B": {
        "key": "SKILL_172_00",
        "text": "天司長的靈威"
      },
      "15806DFC": {
        "key": "SKILL_172_01",
        "text": "天司長的風雅"
      },
      "4E5F6706": {
        "key": "SKILL_172_02",
        "text": "天司長的戰氣"
      },
      "1A2EF59E": {
        "key": "SKILL_172_03",
        "text": "Ain"
      }
    },
    "weapons": {
      "F0B50DAE": {
        "key": "WEP_PL0000_01",
        "text": "啟程之劍"
      },
      "AC65075C": {
        "key": "WEP_PL0000_01_01",
        "text": "啟程之劍"
      },
      "11E6966A": {
        "key": "WEP_PL0000_02",
        "text": "杜蘭朵"
      },
      "D7CEE3B8": {
        "key": "WEP_PL0000_03",
        "text": "厄俄斯之劍"
      },
      "08AC9299": {
        "key": "WEP_PL0000_03_00",
        "text": "厄俄斯之劍"
      },
      "7F31E0D6": {
        "key": "WEP_PL0000_03_01",
        "text": "厄俄斯之劍"
      },
      "2E9C27AC": {
        "key": "WEP_PL0000_03_02",
        "text": "厄俄斯之劍"
      },
      "77AB0809": {
        "key": "WEP_PL0000_03_03",
        "text": "［樞星刃］厄俄斯之劍"
      },
      "57E95993": {
        "key": "WEP_PL0000_04",
        "text": "巨大鮪魚劍"
      },
      "CF9C4808": {
        "key": "WEP_PL0000_05",
        "text": "奧美加之劍"
      },
      "E6518D5A": {
        "key": "WEP_PL0000_06",
        "text": "七星劍"
      },
      "2AF2A118": {
        "key": "WEP_PL0000_06_00",
        "text": "七星劍"
      },
      "9B9F83A2": {
        "key": "WEP_PL0000_06_01",
        "text": "七星劍"
      },
      "633DD711": {
        "key": "WEP_PL0000_06_02",
        "text": "七星劍"
      },
      "0D7B7A95": {
        "key": "WEP_PL0000_06_03",
        "text": "［聖刻］七星劍"
      },
      "B9D3BDB9": {
        "key": "WEP_PL0000_10",
        "text": "默示錄之偽劍"
      },
      "C8736136": {
        "key": "WEP_PL0000_99",
        "text": "厄俄斯之劍"
      },
      "D4CED80E": {
        "key": "WEP_PL0100_01",
        "text": "起始之劍"
      },
      "C2D446F7": {
        "key": "WEP_PL0100_01_01",
        "text": "起始之劍"
      },
      "5CECD788": {
        "key": "WEP_PL0100_02",
        "text": "杜蘭朵"
      },
      "0E0287DC": {
        "key": "WEP_PL0100_03",
        "text": "厄俄斯之劍"
      },
      "775E242A": {
        "key": "WEP_PL0100_03_00",
        "text": "厄俄斯之劍"
      },
      "24C815AB": {
        "key": "WEP_PL0100_03_01",
        "text": "厄俄斯之劍"
      },
      "34AD70E6": {
        "key": "WEP_PL0100_03_02",
        "text": "厄俄斯之劍"
      },
      "1E90ADB4": {
        "key": "WEP_PL0100_03_03",
        "text": "［樞星刃］厄俄斯之劍"
      },
      "4E2093BA": {
        "key": "WEP_PL0100_04",
        "text": "巨大鮪魚劍"
      },
      "32EE4D8A": {
        "key": "WEP_PL0100_05",
        "text": "奧美加之劍"
      },
      "C9FCCCC6": {
        "key": "WEP_PL0100_06",
        "text": "七星劍"
      },
      "FED83C75": {
        "key": "WEP_PL0100_06_00",
        "text": "七星劍"
      },
      "027915BC": {
        "key": "WEP_PL0100_06_01",
        "text": "七星劍"
      },
      "E5D2832B": {
        "key": "WEP_PL0100_06_02",
        "text": "七星劍"
      },
      "CE12662A": {
        "key": "WEP_PL0100_06_03",
        "text": "［聖刻］七星劍"
      },
      "C8263FE1": {
        "key": "WEP_PL0100_10",
        "text": "默示錄之偽劍"
      },
      "3B2082B6": {
        "key": "WEP_PL0200_01",
        "text": "魯卡‧路沙"
      },
      "3D596697": {
        "key": "WEP_PL0200_02",
        "text": "烈焰刺劍"
      },
      "8B8FCB4E": {
        "key": "WEP_PL0200_03",
        "text": "謬古雷斯"
      },
      "2E393B84": {
        "key": "WEP_PL0200_03_01",
        "text": "謬古雷斯"
      },
      "A9E77ED8": {
        "key": "WEP_PL0200_03_02",
        "text": "謬古雷斯"
      },
      "288D5590": {
        "key": "WEP_PL0200_03_03",
        "text": "［蒼誓劍］謬古雷斯"
      },
      "2D9BE4CC": {
        "key": "WEP_PL0200_04",
        "text": "神異形‧舒瓦莉之劍"
      },
      "E1B27A1C": {
        "key": "WEP_PL0200_05",
        "text": "艾弗梅隆"
      },
      "E04031CF": {
        "key": "WEP_PL0200_06",
        "text": "布爾剛格"
      },
      "606C0C73": {
        "key": "WEP_PL0200_06_01",
        "text": "布爾剛格"
      },
      "D66D351C": {
        "key": "WEP_PL0200_06_02",
        "text": "布爾剛格"
      },
      "A44B08BF": {
        "key": "WEP_PL0200_06_03",
        "text": "［守護劍］布爾剛格"
      },
      "BA30BD26": {
        "key": "WEP_PL0300_01",
        "text": "起源刺刀槍"
      },
      "44B508FA": {
        "key": "WEP_PL0300_02",
        "text": "簧輪刺刀槍"
      },
      "4E1AB7BB": {
        "key": "WEP_PL0300_03",
        "text": "貝涅狄亞"
      },
      "D6070A15": {
        "key": "WEP_PL0300_03_01",
        "text": "貝涅狄亞"
      },
      "1006ED87": {
        "key": "WEP_PL0300_03_02",
        "text": "貝涅狄亞"
      },
      "D5E0BF7F": {
        "key": "WEP_PL0300_03_03",
        "text": "［蒼導槍］貝涅狄亞"
      },
      "E7C972E6": {
        "key": "WEP_PL0300_04",
        "text": "神異形‧迪亞馬特步槍"
      },
      "6DE3C01C": {
        "key": "WEP_PL0300_05",
        "text": "黑雲"
      },
      "F1845E70": {
        "key": "WEP_PL0300_06",
        "text": "佛萊克蓋爾"
      },
      "BC72036A": {
        "key": "WEP_PL0300_06_01",
        "text": "佛萊克蓋爾"
      },
      "43A93192": {
        "key": "WEP_PL0300_06_02",
        "text": "佛萊克蓋爾"
      },
      "7B5D7822": {
        "key": "WEP_PL0300_06_03",
        "text": "［魔葬彈］佛萊克蓋爾"
      },
      "C54B8FE6": {
        "key": "WEP_PL0400_01",
        "text": "小魔導士之杖"
      },
      "C88BE9EE": {
        "key": "WEP_PL0400_02",
        "text": "雙蛇杖"
      },
      "22E79816": {
        "key": "WEP_PL0400_03",
        "text": "剛邦提恩"
      },
      "26AD10BC": {
        "key": "WEP_PL0400_03_01",
        "text": "剛邦提恩"
      },
      "FB5818E6": {
        "key": "WEP_PL0400_03_02",
        "text": "剛邦提恩"
      },
      "56676778": {
        "key": "WEP_PL0400_03_03",
        "text": "［魔封杖］剛邦提恩"
      },
      "BE1BA9E3": {
        "key": "WEP_PL0400_04",
        "text": "神異形‧克羅薩斯之杖"
      },
      "F0748132": {
        "key": "WEP_PL0400_05",
        "text": "天命杖"
      },
      "FEBAC81A": {
        "key": "WEP_PL0400_06",
        "text": "卡多蓋斯"
      },
      "BC5A4248": {
        "key": "WEP_PL0400_06_01",
        "text": "卡多蓋斯"
      },
      "628521DE": {
        "key": "WEP_PL0400_06_02",
        "text": "卡多蓋斯"
      },
      "1779CD60": {
        "key": "WEP_PL0400_06_03",
        "text": "［蛇天導］卡多蓋斯"
      },
      "BFDD3AE2": {
        "key": "WEP_PL0500_01",
        "text": "特萊卓恩"
      },
      "55A28F62": {
        "key": "WEP_PL0500_02",
        "text": "火繩槍"
      },
      "9249B9CA": {
        "key": "WEP_PL0500_03",
        "text": "艾凱‧佛耶"
      },
      "C1F3AD7B": {
        "key": "WEP_PL0500_03_01",
        "text": "艾凱‧佛耶"
      },
      "BE726E20": {
        "key": "WEP_PL0500_03_02",
        "text": "艾凱‧佛耶"
      },
      "B5341662": {
        "key": "WEP_PL0500_03_03",
        "text": "［連裝彈］艾凱‧佛耶"
      },
      "EE6CD89E": {
        "key": "WEP_PL0500_04",
        "text": "利維坦之吻"
      },
      "FD9E2000": {
        "key": "WEP_PL0500_05",
        "text": "召戰號召"
      },
      "3F39B5EB": {
        "key": "WEP_PL0500_06",
        "text": "龍魂烈火"
      },
      "5A744CE3": {
        "key": "WEP_PL0500_06_01",
        "text": "龍魂烈火"
      },
      "5F751A07": {
        "key": "WEP_PL0500_06_02",
        "text": "龍魂烈火"
      },
      "B3003C9B": {
        "key": "WEP_PL0500_06_03",
        "text": "［黑滅擊］龍魂烈火"
      },
      "071C082E": {
        "key": "WEP_PL0600_01",
        "text": "私情之刃"
      },
      "1BCD26BC": {
        "key": "WEP_PL0600_02",
        "text": "破刃短劍"
      },
      "E92002CA": {
        "key": "WEP_PL0600_03",
        "text": "永恆之愛"
      },
      "AED9EBF8": {
        "key": "WEP_PL0600_03_01",
        "text": "永恆之愛"
      },
      "301DBAB7": {
        "key": "WEP_PL0600_03_02",
        "text": "永恆之愛"
      },
      "93244909": {
        "key": "WEP_PL0600_03_03",
        "text": "［久遠］永恆之愛"
      },
      "6C382CFB": {
        "key": "WEP_PL0600_04",
        "text": "玫瑰水晶刃"
      },
      "F733DDD2": {
        "key": "WEP_PL0600_05",
        "text": "柯爾卡納"
      },
      "07BB324C": {
        "key": "WEP_PL0600_06",
        "text": "巴哈姆特短劍‧未來"
      },
      "EBBE11A9": {
        "key": "WEP_PL0600_06_01",
        "text": "巴哈姆特短劍‧未來"
      },
      "25FF2DB3": {
        "key": "WEP_PL0600_06_02",
        "text": "巴哈姆特短劍‧未來"
      },
      "BCD65F7D": {
        "key": "WEP_PL0600_06_03",
        "text": "［祖龍刃］巴哈姆特短劍‧未來"
      },
      "B29038DB": {
        "key": "WEP_PL0700_01",
        "text": "靈魂之鞭"
      },
      "73263FE6": {
        "key": "WEP_PL0700_02",
        "text": "皮革腰帶"
      },
      "2A924378": {
        "key": "WEP_PL0700_06",
        "text": "回憶之鞭"
      },
      "1AB040DD": {
        "key": "WEP_PL0700_06_01",
        "text": "回憶之鞭"
      },
      "28A1C76A": {
        "key": "WEP_PL0700_06_02",
        "text": "回憶之鞭"
      },
      "45ADDF75": {
        "key": "WEP_PL0700_06_03",
        "text": "［幽幻鞭］回憶之鞭"
      },
      "6BB5E5FD": {
        "key": "WEP_PL0700_04",
        "text": "火炎鞭"
      },
      "3E331E1E": {
        "key": "WEP_PL0700_05",
        "text": "螺旋金鞭"
      },
      "0FAE326F": {
        "key": "WEP_PL0700_03",
        "text": "幽能之鞭"
      },
      "DDDC7C2E": {
        "key": "WEP_PL0700_03_01",
        "text": "幽能之鞭"
      },
      "D47F8689": {
        "key": "WEP_PL0700_03_02",
        "text": "幽能之鞭"
      },
      "33D018E0": {
        "key": "WEP_PL0700_03_03",
        "text": "［幽麗鞭］幽能之鞭"
      },
      "3EC1D082": {
        "key": "WEP_PL0800_01",
        "text": "亞魯塔齊拉"
      },
      "0EC52EA3": {
        "key": "WEP_PL0800_02",
        "text": "霧冰劍佩爾索斯"
      },
      "72AAE787": {
        "key": "WEP_PL0800_05",
        "text": "冰雪騎士"
      },
      "241B6D32": {
        "key": "WEP_PL0800_05_01",
        "text": "冰雪騎士"
      },
      "DC75CE8A": {
        "key": "WEP_PL0800_05_02",
        "text": "冰雪騎士"
      },
      "4CA01DB9": {
        "key": "WEP_PL0800_05_03",
        "text": "［銀誓］冰雪騎士"
      },
      "1B09A462": {
        "key": "WEP_PL0800_04",
        "text": "貝加魯塔"
      },
      "209AA176": {
        "key": "WEP_PL0800_03",
        "text": "如雪"
      },
      "7027741C": {
        "key": "WEP_PL0800_06",
        "text": "大馬士革短刀"
      },
      "3D86CCE3": {
        "key": "WEP_PL0800_06_01",
        "text": "大馬士革短刀"
      },
      "40F726F9": {
        "key": "WEP_PL0800_06_02",
        "text": "大馬士革短刀"
      },
      "9FFA80BB": {
        "key": "WEP_PL0800_06_03",
        "text": "［祕劫刃］大馬士革短刀"
      },
      "283CC36B": {
        "key": "WEP_PL0900_01",
        "text": "亞爾巴達"
      },
      "68AAF1A0": {
        "key": "WEP_PL0900_02",
        "text": "天鵝"
      },
      "776CA5A8": {
        "key": "WEP_PL0900_03",
        "text": "肯普法貝爾特"
      },
      "9FFC73A8": {
        "key": "WEP_PL0900_03_01",
        "text": "肯普法貝爾特"
      },
      "51E080FA": {
        "key": "WEP_PL0900_03_02",
        "text": "肯普法貝爾特"
      },
      "F7C7B5DC": {
        "key": "WEP_PL0900_03_03",
        "text": "［勇壯］肯普法貝爾特"
      },
      "3869E1C6": {
        "key": "WEP_PL0900_04",
        "text": "烏克巴薩拉"
      },
      "515B69C7": {
        "key": "WEP_PL0900_05",
        "text": "布羅薩姆斧槍"
      },
      "C84002E0": {
        "key": "WEP_PL0900_06",
        "text": "妙爾尼爾"
      },
      "D7280FE5": {
        "key": "WEP_PL0900_06_01",
        "text": "妙爾尼爾"
      },
      "0B1C14C1": {
        "key": "WEP_PL0900_06_02",
        "text": "妙爾尼爾"
      },
      "227B690E": {
        "key": "WEP_PL0900_06_03",
        "text": "［神碎］妙爾尼爾"
      },
      "159CA5B6": {
        "key": "WEP_PL1000_01",
        "text": "焰形劍"
      },
      "3679A543": {
        "key": "WEP_PL1000_02",
        "text": "羅恩格林"
      },
      "98F8CA3E": {
        "key": "WEP_PL1000_05",
        "text": "烈焰之主"
      },
      "79ADECD8": {
        "key": "WEP_PL1000_05_01",
        "text": "烈焰之主"
      },
      "1EA049BC": {
        "key": "WEP_PL1000_05_02",
        "text": "烈焰之主"
      },
      "B3DDAAE1": {
        "key": "WEP_PL1000_05_03",
        "text": "［炎皇］烈焰之主"
      },
      "980058ED": {
        "key": "WEP_PL1000_04",
        "text": "朱維斯"
      },
      "9712FDF2": {
        "key": "WEP_PL1000_03",
        "text": "安德衛凡"
      },
      "84BF5DE8": {
        "key": "WEP_PL1000_06",
        "text": "哥特佛萊德"
      },
      "DC959F74": {
        "key": "WEP_PL1000_06_01",
        "text": "哥特佛萊德"
      },
      "F5CF6185": {
        "key": "WEP_PL1000_06_02",
        "text": "哥特佛萊德"
      },
      "9F671440": {
        "key": "WEP_PL1000_06_03",
        "text": "［白奏牙］哥特佛萊德"
      },
      "BEFFB034": {
        "key": "WEP_PL1100_01",
        "text": "真摯之意"
      },
      "5E36B1DD": {
        "key": "WEP_PL1100_02",
        "text": "大地之劍"
      },
      "4C3A7F95": {
        "key": "WEP_PL1100_03",
        "text": "阿斯卡隆"
      },
      "05DEFB89": {
        "key": "WEP_PL1100_03_01",
        "text": "阿斯卡隆"
      },
      "B81CF304": {
        "key": "WEP_PL1100_03_02",
        "text": "阿斯卡隆"
      },
      "361E2D95": {
        "key": "WEP_PL1100_03_03",
        "text": "［龍戮］阿斯卡隆"
      },
      "C1F29178": {
        "key": "WEP_PL1100_04",
        "text": "弗倫丁格"
      },
      "49D10F32": {
        "key": "WEP_PL1100_05",
        "text": "颶渦之劍"
      },
      "E82DF9EC": {
        "key": "WEP_PL1100_06",
        "text": "巴爾蒙克"
      },
      "F053C91E": {
        "key": "WEP_PL1100_06_01",
        "text": "巴爾蒙克"
      },
      "E4C1B247": {
        "key": "WEP_PL1100_06_02",
        "text": "巴爾蒙克"
      },
      "2F639454": {
        "key": "WEP_PL1100_06_03",
        "text": "［青焰］巴爾蒙克"
      },
      "253333C3": {
        "key": "WEP_PL1200_01",
        "text": "克勞‧索拉絲"
      },
      "DDC86786": {
        "key": "WEP_PL1200_02",
        "text": "阿戎戴特"
      },
      "761A3597": {
        "key": "WEP_PL1200_03",
        "text": "光輝聖劍"
      },
      "1DEC52B3": {
        "key": "WEP_PL1200_03_01",
        "text": "光輝聖劍"
      },
      "90A18C66": {
        "key": "WEP_PL1200_03_02",
        "text": "光輝聖劍"
      },
      "1D0E9A84": {
        "key": "WEP_PL1200_03_03",
        "text": "［煌劍］光輝聖劍"
      },
      "33D3457F": {
        "key": "WEP_PL1200_04",
        "text": "烏修姆蓋爾"
      },
      "F71832EF": {
        "key": "WEP_PL1200_05",
        "text": "沙赫里瓦爾"
      },
      "687ECE62": {
        "key": "WEP_PL1200_06",
        "text": "卡文汀"
      },
      "FBCCF69B": {
        "key": "WEP_PL1200_06_01",
        "text": "卡文汀"
      },
      "CBA1F4E1": {
        "key": "WEP_PL1200_06_02",
        "text": "卡文汀"
      },
      "847BD571": {
        "key": "WEP_PL1200_06_03",
        "text": "［三天擊］卡文汀"
      },
      "BC7F89FB": {
        "key": "WEP_PL1300_01",
        "text": "菊一文字"
      },
      "8BC0176A": {
        "key": "WEP_PL1300_02",
        "text": "阿修羅"
      },
      "B5C31AB2": {
        "key": "WEP_PL1300_03",
        "text": "不動國行"
      },
      "DC9D7C26": {
        "key": "WEP_PL1300_03_01",
        "text": "不動國行"
      },
      "BC7F985E": {
        "key": "WEP_PL1300_03_02",
        "text": "不動國行"
      },
      "51836359": {
        "key": "WEP_PL1300_03_03",
        "text": "［妖紅刀］不動國行"
      },
      "64368C4A": {
        "key": "WEP_PL1300_04",
        "text": "暮蟬"
      },
      "8B4A2615": {
        "key": "WEP_PL1300_05",
        "text": "六道‧普天幻魔"
      },
      "A1F477D6": {
        "key": "WEP_PL1300_06",
        "text": "太刀魚"
      },
      "A9E805AE": {
        "key": "WEP_PL1300_06_01",
        "text": "太刀魚"
      },
      "2A95501E": {
        "key": "WEP_PL1300_06_02",
        "text": "太刀魚"
      },
      "F6FF4CB2": {
        "key": "WEP_PL1300_06_03",
        "text": "［直銳種］太刀魚"
      },
      "DB043DD7": {
        "key": "WEP_PL1400_01",
        "text": "中卷野太刀"
      },
      "DCC43052": {
        "key": "WEP_PL1400_02",
        "text": "虎徹"
      },
      "099C8066": {
        "key": "WEP_PL1400_03",
        "text": "丙子椒林劍"
      },
      "F246096B": {
        "key": "WEP_PL1400_03_01",
        "text": "丙子椒林劍"
      },
      "64DD708D": {
        "key": "WEP_PL1400_03_02",
        "text": "丙子椒林劍"
      },
      "AFBD8B45": {
        "key": "WEP_PL1400_03_03",
        "text": "［神寶］丙子椒林劍"
      },
      "11D39CE1": {
        "key": "WEP_PL1400_04",
        "text": "螢丸"
      },
      "4CE111FE": {
        "key": "WEP_PL1400_05",
        "text": "淨魂破邪之刃"
      },
      "FFF2F00F": {
        "key": "WEP_PL1400_06",
        "text": "天羽羽斬"
      },
      "19A77E54": {
        "key": "WEP_PL1400_06_01",
        "text": "天羽羽斬"
      },
      "2CBCACCA": {
        "key": "WEP_PL1400_06_02",
        "text": "天羽羽斬"
      },
      "A44EB1B4": {
        "key": "WEP_PL1400_06_03",
        "text": "［八頸斬］天羽羽斬"
      },
      "18B2FC0E": {
        "key": "WEP_PL1500_01",
        "text": "梵天添甲"
      },
      "630D33D5": {
        "key": "WEP_PL1500_02",
        "text": "綱卷甲"
      },
      "F4C1DE98": {
        "key": "WEP_PL1500_04",
        "text": "溫羅面金色之裝"
      },
      "02A9B90B": {
        "key": "WEP_PL1500_04_01",
        "text": "溫羅面金色之裝"
      },
      "22E9C126": {
        "key": "WEP_PL1500_04_02",
        "text": "溫羅面金色之裝"
      },
      "48110BA3": {
        "key": "WEP_PL1500_04_03",
        "text": "［鬼神］溫羅面金色之裝"
      },
      "B70179F1": {
        "key": "WEP_PL1500_03",
        "text": "火紅之爪"
      },
      "AD5E2984": {
        "key": "WEP_PL1500_05",
        "text": "阿爾加布"
      },
      "AB6678D2": {
        "key": "WEP_PL1500_06",
        "text": "方天畫戟"
      },
      "DC144611": {
        "key": "WEP_PL1500_06_01",
        "text": "方天畫戟"
      },
      "A8D420F2": {
        "key": "WEP_PL1500_06_02",
        "text": "方天畫戟"
      },
      "CD8CA605": {
        "key": "WEP_PL1500_06_03",
        "text": "［傑戰甲］方天畫戟"
      },
      "CB5A08CD": {
        "key": "WEP_PL1600_01",
        "text": "亞爾貝斯之槍"
      },
      "0A9B7790": {
        "key": "WEP_PL1600_02",
        "text": "黑子之槍"
      },
      "02352554": {
        "key": "WEP_PL1600_03",
        "text": "布魯納克"
      },
      "5403D78E": {
        "key": "WEP_PL1600_03_01",
        "text": "布魯納克"
      },
      "FD7BF3D6": {
        "key": "WEP_PL1600_03_02",
        "text": "布魯納克"
      },
      "292C88E4": {
        "key": "WEP_PL1600_03_03",
        "text": "［絕霸］布魯納克"
      },
      "DA6EF17E": {
        "key": "WEP_PL1600_04",
        "text": "格拉西薩"
      },
      "ABE40E34": {
        "key": "WEP_PL1600_05",
        "text": "黃龍槍"
      },
      "304E4448": {
        "key": "WEP_PL1600_06",
        "text": "蓋博爾加"
      },
      "D8B6E17C": {
        "key": "WEP_PL1600_06_01",
        "text": "蓋博爾加"
      },
      "348F349C": {
        "key": "WEP_PL1600_06_02",
        "text": "蓋博爾加"
      },
      "80AD3AEB": {
        "key": "WEP_PL1600_06_03",
        "text": "［霸滅槍］蓋博爾加"
      },
      "B03EA930": {
        "key": "WEP_PL1700_01",
        "text": "大鐮格羅諾斯"
      },
      "D055A41E": {
        "key": "WEP_PL1700_02",
        "text": "阿爾薩之愛"
      },
      "BDDCD5E3": {
        "key": "WEP_PL1700_03",
        "text": "閃鋅巨鐮"
      },
      "607BFD73": {
        "key": "WEP_PL1700_03_01",
        "text": "閃鋅巨鐮"
      },
      "4868F8B4": {
        "key": "WEP_PL1700_03_02",
        "text": "閃鋅巨鐮"
      },
      "DD177582": {
        "key": "WEP_PL1700_03_03",
        "text": "［褐輝鐮］閃鋅巨鐮"
      },
      "DFE5C297": {
        "key": "WEP_PL1700_04",
        "text": "噬魂者"
      },
      "17DAC878": {
        "key": "WEP_PL1700_05",
        "text": "秩序之鐮"
      },
      "411C89ED": {
        "key": "WEP_PL1700_06",
        "text": "埃列什基伽勒"
      },
      "BE4D1A95": {
        "key": "WEP_PL1700_06_01",
        "text": "埃列什基伽勒"
      },
      "67A31199": {
        "key": "WEP_PL1700_06_02",
        "text": "埃列什基伽勒"
      },
      "419B3CC0": {
        "key": "WEP_PL1700_06_03",
        "text": "［厄魔刃］埃列什基伽勒"
      },
      "56B2BA37": {
        "key": "WEP_PL1800_01",
        "text": "至高傑作"
      },
      "F0951249": {
        "key": "WEP_PL1800_02",
        "text": "夢境之書"
      },
      "06F51A26": {
        "key": "WEP_PL1800_03",
        "text": "圓環之書"
      },
      "2BE820F1": {
        "key": "WEP_PL1800_03_01",
        "text": "圓環之書"
      },
      "05B4630A": {
        "key": "WEP_PL1800_03_02",
        "text": "圓環之書"
      },
      "6C6D9083": {
        "key": "WEP_PL1800_03_03",
        "text": "［無限論］圓環之書"
      },
      "C4112EE6": {
        "key": "WEP_PL1800_04",
        "text": "神聖索引"
      },
      "480FA83F": {
        "key": "WEP_PL1800_05",
        "text": "雅敘爾"
      },
      "7BFF8253": {
        "key": "WEP_PL1800_06",
        "text": "佐西姆斯"
      },
      "2E3C9E02": {
        "key": "WEP_PL1800_06_01",
        "text": "佐西姆斯"
      },
      "7C88222E": {
        "key": "WEP_PL1800_06_02",
        "text": "佐西姆斯"
      },
      "6A9D3DD0": {
        "key": "WEP_PL1800_06_03",
        "text": "［真典］佐西姆斯"
      },
      "7463358A": {
        "key": "WEP_PL1900_01",
        "text": "諸神黃昏"
      },
      "0940D965": {
        "key": "WEP_PL1900_02",
        "text": "阿維亞大劍"
      },
      "95ACAD77": {
        "key": "WEP_PL1900_03",
        "text": "素戔嗚尊"
      },
      "B586AE5B": {
        "key": "WEP_PL1900_03_01",
        "text": "素戔嗚尊"
      },
      "C05FF343": {
        "key": "WEP_PL1900_03_02",
        "text": "素戔嗚尊"
      },
      "7A0A0E34": {
        "key": "WEP_PL1900_03_03",
        "text": "［斷罪］素戔嗚尊"
      },
      "495424B5": {
        "key": "WEP_PL1900_04",
        "text": "金黃之劍"
      },
      "82A244A3": {
        "key": "WEP_PL1900_05",
        "text": "艾坎薩古斯"
      },
      "1DE38944": {
        "key": "WEP_PL1900_06",
        "text": "巴哈姆特之劍"
      },
      "C38561AB": {
        "key": "WEP_PL1900_06_01",
        "text": "巴哈姆特之劍"
      },
      "3EF31D1C": {
        "key": "WEP_PL1900_06_02",
        "text": "巴哈姆特之劍"
      },
      "4D9B69A5": {
        "key": "WEP_PL1900_06_03",
        "text": "［祖龍劍］巴哈姆特之劍"
      },
      "F7D69475": {
        "key": "WEP_PL2100_01",
        "text": "承襲之劍"
      },
      "AD915067": {
        "key": "WEP_PL2100_07",
        "text": "世界末日"
      },
      "8E2E15EB": {
        "key": "WEP_PL2100_07_01",
        "text": "世界末日"
      },
      "D21F4078": {
        "key": "WEP_PL2100_07_02",
        "text": "世界末日"
      },
      "1E8011EB": {
        "key": "WEP_PL2100_07_03",
        "text": "［天紡刃］世界末日"
      },
      "DB8ED674": {
        "key": "WEP_PL2200_01",
        "text": "七重之劍"
      },
      "FA5F32D5": {
        "key": "WEP_PL2200_07",
        "text": "天樞‧極星劍"
      },
      "1C963180": {
        "key": "WEP_PL2200_07_01",
        "text": "天樞‧極星劍"
      },
      "5800CFD6": {
        "key": "WEP_PL2200_07_02",
        "text": "天樞‧極星劍"
      },
      "02E70DE2": {
        "key": "WEP_PL2200_07_03",
        "text": "［七煌］天樞‧極星劍"
      },
      "6C8F9232": {
        "key": "WEP_PL2300_01",
        "text": "絕世出塵"
      },
      "4CBA06D8": {
        "key": "WEP_PL2300_07",
        "text": "真滅‧霸王弓"
      },
      "60372BEF": {
        "key": "WEP_PL2300_07_01",
        "text": "真滅‧霸王弓"
      },
      "B25574F8": {
        "key": "WEP_PL2300_07_02",
        "text": "真滅‧霸王弓"
      },
      "7DD506A3": {
        "key": "WEP_PL2300_07_03",
        "text": "［二諍］真滅‧霸王弓"
      },
      "CDE3B884": {
        "key": "WEP_PL1900_A0",
        "text": "諸神黃昏"
      },
      "B1C0E0C2": {
        "key": "WEP_PL2100_A0",
        "text": "承襲之劍"
      },
      "D2DFBE87": {
        "key": "WEP_PL1000_A0",
        "text": "焰形劍"
      },
      "8A14E9DB": {
        "key": "WEP_PL0900_A0",
        "text": "亞爾巴達"
      },
      "3D94F6E9": {
        "key": "WEP_PL1100_A0",
        "text": "真摯之意"
      },
      "1F0BCDBA": {
        "key": "WEP_PL1700_A0",
        "text": "大鐮格羅諾斯"
      },
      "407CA538": {
        "key": "WEP_PL0000_A0",
        "text": "啟程之劍"
      },
      "1A977F3F": {
        "key": "WEP_PL0100_A0",
        "text": "起始之劍"
      }
    },
    "items": {
      "DB1D4F35": {
        "key": "ITEM_01_0000",
        "text": "圓石"
      },
      "D5E89BC8": {
        "key": "ITEM_01_0001",
        "text": "螺旋菇"
      },
      "DEED762B": {
        "key": "ITEM_01_0002",
        "text": "綠晶石"
      },
      "B451E459": {
        "key": "ITEM_01_0003",
        "text": "白谷草"
      },
      "EB0CCD8D": {
        "key": "ITEM_01_0010",
        "text": "燒焦的木材"
      },
      "1C67E865": {
        "key": "ITEM_01_0011",
        "text": "殘破的尾翼"
      },
      "F430B195": {
        "key": "ITEM_01_0012",
        "text": "機器組件"
      },
      "C3D96C52": {
        "key": "ITEM_01_0013",
        "text": "精工廢品"
      },
      "E0937C5B": {
        "key": "ITEM_01_0020",
        "text": "霜柱"
      },
      "2D510205": {
        "key": "ITEM_01_0021",
        "text": "雪枕"
      },
      "1CF9A666": {
        "key": "ITEM_01_0022",
        "text": "冰中花"
      },
      "DD3F9978": {
        "key": "ITEM_01_0023",
        "text": "久遠冰晶"
      },
      "206C6EC1": {
        "key": "ITEM_01_0030",
        "text": "沙漠之塵"
      },
      "926D4AE9": {
        "key": "ITEM_01_0031",
        "text": "鐵火仙人掌"
      },
      "EB0A1DC8": {
        "key": "ITEM_01_0032",
        "text": "熔爐石"
      },
      "050C5228": {
        "key": "ITEM_01_0033",
        "text": "電磁沙核"
      },
      "514D7AA0": {
        "key": "ITEM_01_0040",
        "text": "熔岩蟲"
      },
      "759850CA": {
        "key": "ITEM_01_0041",
        "text": "火蜥蜴蛋"
      },
      "26FA7DA3": {
        "key": "ITEM_01_0042",
        "text": "紅蓮沙"
      },
      "C263CCDC": {
        "key": "ITEM_01_0043",
        "text": "馮達穆硫磺"
      },
      "726575FF": {
        "key": "ITEM_01_0050",
        "text": "木頭人殘骸"
      },
      "C2E4D287": {
        "key": "ITEM_01_0051",
        "text": "星旅祈禱書"
      },
      "79C247F6": {
        "key": "ITEM_01_0052",
        "text": "帕塔萊納玻璃"
      },
      "09C7A73E": {
        "key": "ITEM_01_0053",
        "text": "花劍護手"
      },
      "7992B6F0": {
        "key": "ITEM_01_0060",
        "text": "碧虛記憶"
      },
      "3031E3E4": {
        "key": "ITEM_01_0061",
        "text": "黑暗液體"
      },
      "FEEAFCCF": {
        "key": "ITEM_01_0062",
        "text": "災禍石"
      },
      "6E49A111": {
        "key": "ITEM_01_0063",
        "text": "星辰物質"
      },
      "9519F56A": {
        "key": "ITEM_02_0000",
        "text": "風之碎片"
      },
      "141EF3A7": {
        "key": "ITEM_02_0001",
        "text": "風之寶珠"
      },
      "5CEADFBC": {
        "key": "ITEM_02_0002",
        "text": "烈空之寶珠"
      },
      "9352DED3": {
        "key": "ITEM_02_0010",
        "text": "水之碎片"
      },
      "8B75E58A": {
        "key": "ITEM_02_0011",
        "text": "水之寶珠"
      },
      "1AA4382D": {
        "key": "ITEM_02_0012",
        "text": "霧冰之寶珠"
      },
      "8E1CB52D": {
        "key": "ITEM_02_0020",
        "text": "土之碎片"
      },
      "9C694865": {
        "key": "ITEM_02_0021",
        "text": "土之寶珠"
      },
      "28592CB2": {
        "key": "ITEM_02_0022",
        "text": "大地之寶珠"
      },
      "B78AC87F": {
        "key": "ITEM_02_0030",
        "text": "炎之碎片"
      },
      "92781B4B": {
        "key": "ITEM_02_0031",
        "text": "炎之寶珠"
      },
      "38D2ECD0": {
        "key": "ITEM_02_0032",
        "text": "紅蓮之寶珠"
      },
      "ABA63A29": {
        "key": "ITEM_02_0040",
        "text": "闇之碎片"
      },
      "208FA9E4": {
        "key": "ITEM_02_0041",
        "text": "闇之寶珠"
      },
      "F6EE4068": {
        "key": "ITEM_02_0042",
        "text": "奈落之寶珠"
      },
      "FA737B89": {
        "key": "ITEM_02_0050",
        "text": "光之碎片"
      },
      "6BDF6669": {
        "key": "ITEM_02_0051",
        "text": "光之寶珠"
      },
      "15C3F606": {
        "key": "ITEM_02_0052",
        "text": "煌光之寶珠"
      },
      "D15091D9": {
        "key": "ITEM_03_0000",
        "text": "胡拉坎之晶靈"
      },
      "4F1E4C13": {
        "key": "ITEM_03_0001",
        "text": "胡拉坎之神異形晶靈"
      },
      "729D7FB0": {
        "key": "ITEM_03_0002",
        "text": "風息之蹄"
      },
      "815B2EE4": {
        "key": "ITEM_04_0000",
        "text": "瑪納加爾姆之晶靈"
      },
      "1A114B03": {
        "key": "ITEM_04_0001",
        "text": "瑪納加爾姆之神異形晶靈"
      },
      "173851D4": {
        "key": "ITEM_04_0002",
        "text": "隔絕之鬃毛"
      },
      "BC413B80": {
        "key": "ITEM_05_0000",
        "text": "艾斯加利昂之晶靈"
      },
      "13FCF405": {
        "key": "ITEM_05_0001",
        "text": "艾斯加利昂之神異形晶靈"
      },
      "BA799E24": {
        "key": "ITEM_05_0002",
        "text": "鎮守之力爐"
      },
      "451F7D7A": {
        "key": "ITEM_06_0000",
        "text": "沃爾坎波拉之晶靈"
      },
      "E5481168": {
        "key": "ITEM_06_0001",
        "text": "沃爾坎波拉之神異形晶靈"
      },
      "4C4CAA77": {
        "key": "ITEM_06_0002",
        "text": "畏懼之尾殼"
      },
      "434C567F": {
        "key": "ITEM_07_0000",
        "text": "安格拉‧曼紐之晶靈"
      },
      "ED3B872D": {
        "key": "ITEM_07_0001",
        "text": "安格拉‧曼紐之神異形晶靈"
      },
      "5E2D3D63": {
        "key": "ITEM_07_0002",
        "text": "災禍之翼手"
      },
      "43915122": {
        "key": "ITEM_08_0000",
        "text": "大馬士革鋼"
      },
      "C05CA6A1": {
        "key": "ITEM_09_0000",
        "text": "守護者的驕傲"
      },
      "6B4E2182": {
        "key": "ITEM_09_0001",
        "text": "伊度的記憶"
      },
      "E35076B2": {
        "key": "ITEM_09_0002",
        "text": "破壞衝動"
      },
      "C783F39D": {
        "key": "ITEM_09_0010",
        "text": "狼王的武勇"
      },
      "99307633": {
        "key": "ITEM_09_0011",
        "text": "伽藍薩的記憶"
      },
      "0F6B4A1F": {
        "key": "ITEM_09_0012",
        "text": "白狼槍尖"
      },
      "DF18535C": {
        "key": "ITEM_09_0020",
        "text": "刃姬的謀略"
      },
      "B4693222": {
        "key": "ITEM_09_0021",
        "text": "瑪姬拉芙莉爾的記憶"
      },
      "65C8078D": {
        "key": "ITEM_09_0022",
        "text": "刃重金穿"
      },
      "687733C4": {
        "key": "ITEM_10_0000",
        "text": "武練之碎片"
      },
      "644536DF": {
        "key": "ITEM_10_0001",
        "text": "武練之結晶‧小"
      },
      "7948DE7D": {
        "key": "ITEM_10_0002",
        "text": "武練之結晶‧中"
      },
      "24DF54EE": {
        "key": "ITEM_10_0003",
        "text": "武練之結晶‧大"
      },
      "E379E863": {
        "key": "ITEM_11_0000",
        "text": "拉結爾之書‧銅"
      },
      "648CDA74": {
        "key": "ITEM_11_0001",
        "text": "拉結爾之書‧銀"
      },
      "AD856C0C": {
        "key": "ITEM_11_0002",
        "text": "拉結爾之書‧金"
      },
      "9B442642": {
        "key": "ITEM_12_0000",
        "text": "仙饌密酒"
      },
      "3916849C": {
        "key": "ITEM_13_0000",
        "text": "治療藥水"
      },
      "94132AE1": {
        "key": "ITEM_13_0001",
        "text": "超級藥水"
      },
      "A84CA7E9": {
        "key": "ITEM_13_0002",
        "text": "群體藥水"
      },
      "E6E075E8": {
        "key": "ITEM_13_0003",
        "text": "復活藥水"
      },
      "B2045655": {
        "key": "ITEM_14_0000",
        "text": "蒼穹之曜輝"
      },
      "90DF952A": {
        "key": "ITEM_14_0003",
        "text": "銀天之曜輝"
      },
      "8816ADC5": {
        "key": "ITEM_14_0010",
        "text": "星晶之破片"
      },
      "4325AB79": {
        "key": "ITEM_14_0011",
        "text": "星晶之碎片"
      },
      "7CFA41FC": {
        "key": "ITEM_14_0012",
        "text": "星晶塊"
      },
      "23F2E797": {
        "key": "ITEM_14_0013",
        "text": "虹星晶"
      },
      "9738C87A": {
        "key": "ITEM_14_0020",
        "text": "榮光之證"
      },
      "6F1FABE6": {
        "key": "ITEM_14_0021",
        "text": "霸者之證"
      },
      "2E94D39A": {
        "key": "ITEM_14_0022",
        "text": "究極之證"
      },
      "5D7078CD": {
        "key": "ITEM_14_0030",
        "text": "達麗亞銅章"
      },
      "81BF605C": {
        "key": "ITEM_14_0031",
        "text": "達麗亞銀章"
      },
      "5C07839A": {
        "key": "ITEM_14_0032",
        "text": "達麗亞金章"
      },
      "60CB5EA6": {
        "key": "ITEM_14_0050",
        "text": "天星勳章"
      },
      "659230F4": {
        "key": "ITEM_14_0051",
        "text": "窮極之器的奧祕"
      },
      "DE302978": {
        "key": "ITEM_15_0000",
        "text": "拉法爾幣"
      },
      "541D3800": {
        "key": "ITEM_15_0001",
        "text": "基礎聚質"
      },
      "99D6247E": {
        "key": "ITEM_15_0002",
        "text": "高階聚質"
      },
      "24725515": {
        "key": "ITEM_15_0003",
        "text": "究極聚質"
      },
      "0F479FA7": {
        "key": "ITEM_16_0000",
        "text": "紫銀之魂"
      },
      "01EAA064": {
        "key": "ITEM_16_0001",
        "text": "半神之羽"
      },
      "3F8F4EFD": {
        "key": "ITEM_16_0002",
        "text": "黑銀之魂"
      },
      "41E92F0A": {
        "key": "ITEM_16_0003",
        "text": "原初之棘"
      },
      "181381E5": {
        "key": "ITEM_16_0004",
        "text": "神之桎梏"
      },
      "11A0F065": {
        "key": "ITEM_16_0010",
        "text": "指令纖維"
      },
      "29A7EEC9": {
        "key": "ITEM_16_0011",
        "text": "瑪納迴路版"
      },
      "6096C6BF": {
        "key": "ITEM_16_0012",
        "text": "克羅諾斯核心"
      },
      "54FC643A": {
        "key": "ITEM_17_0000",
        "text": "胡拉坎‧虛無核心"
      },
      "7B600740": {
        "key": "ITEM_17_0001",
        "text": "虛無‧詛咒之劍"
      },
      "BB579CAF": {
        "key": "ITEM_17_0010",
        "text": "瑪納加爾姆‧虛無核心"
      },
      "D93D7206": {
        "key": "ITEM_17_0011",
        "text": "虛無‧絕界利角"
      },
      "9371081E": {
        "key": "ITEM_17_0020",
        "text": "沃爾坎波拉‧虛無核心"
      },
      "D9D98ED6": {
        "key": "ITEM_17_0021",
        "text": "虛無‧黑暗聚質"
      },
      "1E133AAC": {
        "key": "ITEM_18_0000",
        "text": "暗黑裂片"
      },
      "11722A61": {
        "key": "ITEM_18_0001",
        "text": "終末之暗晶"
      },
      "A9CBB5AF": {
        "key": "ITEM_18_0002",
        "text": "迦南的白花"
      },
      "F42D8C01": {
        "key": "ITEM_19_0001",
        "text": "遺物"
      },
      "6198F427": {
        "key": "ITEM_19_0002",
        "text": "遺物"
      },
      "4AC30D94": {
        "key": "ITEM_19_0003",
        "text": "遺物"
      },
      "76079579": {
        "key": "ITEM_19_0004",
        "text": "遺物"
      },
      "09370A3A": {
        "key": "ITEM_21_0000",
        "text": "雜貨屋抽獎券"
      },
      "BEE8897D": {
        "key": "ITEM_22_0000",
        "text": "龍鱗"
      },
      "8FFE7300": {
        "key": "ITEM_22_0010",
        "text": "龍翼"
      },
      "05D2CF79": {
        "key": "ITEM_22_0020",
        "text": "赤龍鱗"
      },
      "94DD261D": {
        "key": "ITEM_22_0021",
        "text": "火龍之龍珠"
      },
      "F90A5398": {
        "key": "ITEM_22_0030",
        "text": "青龍鱗"
      },
      "51355C28": {
        "key": "ITEM_22_0031",
        "text": "冰龍之龍珠"
      },
      "9D598751": {
        "key": "ITEM_22_0040",
        "text": "地龍鱗"
      },
      "CDDE3137": {
        "key": "ITEM_22_0041",
        "text": "地龍之龍珠"
      },
      "E82861B1": {
        "key": "ITEM_22_0050",
        "text": "風龍鱗"
      },
      "91CCBC0F": {
        "key": "ITEM_22_0051",
        "text": "風龍之龍珠"
      },
      "64473A6A": {
        "key": "ITEM_22_0060",
        "text": "白龍鱗"
      },
      "98E75FCB": {
        "key": "ITEM_22_0061",
        "text": "白龍之龍珠"
      },
      "9F548DB0": {
        "key": "ITEM_22_0070",
        "text": "黑龍鱗"
      },
      "9E75A958": {
        "key": "ITEM_22_0071",
        "text": "黑龍之龍珠"
      },
      "35C7FBA0": {
        "key": "ITEM_23_0000",
        "text": "角色解放券"
      },
      "8572B2CE": {
        "key": "ITEM_23_0001",
        "text": "席耶提專屬解放券"
      },
      "FE52F7CB": {
        "key": "ITEM_23_0002",
        "text": "蘇恩專屬解放券"
      },
      "5B5B8603": {
        "key": "ITEM_23_0003",
        "text": "聖德芬專屬解放券"
      },
      "41776DFD": {
        "key": "ITEM_30_0000",
        "text": "武器幻影"
      },
      "D47F792A": {
        "key": "ITEM_31_0000",
        "text": "怪異之翼"
      },
      "ED91FE58": {
        "key": "ITEM_31_0001",
        "text": "怪異冰棘"
      },
      "E4070E98": {
        "key": "ITEM_31_0002",
        "text": "凍結的魔眼"
      },
      "B83B6B1D": {
        "key": "ITEM_31_0010",
        "text": "忘卻之骨"
      },
      "0692327C": {
        "key": "ITEM_31_0011",
        "text": "忘卻臂甲"
      },
      "8BEF5254": {
        "key": "ITEM_31_0012",
        "text": "凍結的大戰斧"
      },
      "20612B0A": {
        "key": "ITEM_31_0020",
        "text": "煉獄之骨"
      },
      "9BE7982B": {
        "key": "ITEM_31_0021",
        "text": "煉獄臂甲"
      },
      "68FF3A08": {
        "key": "ITEM_31_0022",
        "text": "赤熱的大戰斧"
      },
      "CD298CC8": {
        "key": "ITEM_31_0030",
        "text": "獅鷲獸之羽"
      },
      "7E7999B3": {
        "key": "ITEM_31_0031",
        "text": "獅鷲獸鉤爪"
      },
      "65D98A52": {
        "key": "ITEM_31_0032",
        "text": "巨喙"
      },
      "C96755A7": {
        "key": "ITEM_31_0040",
        "text": "地獸之爪"
      },
      "52BB246C": {
        "key": "ITEM_31_0041",
        "text": "地獸外殼"
      },
      "21B32140": {
        "key": "ITEM_31_0042",
        "text": "地獸鼻角"
      },
      "D6CC00D6": {
        "key": "ITEM_31_0050",
        "text": "冰獸之爪"
      },
      "9282ABBE": {
        "key": "ITEM_31_0051",
        "text": "冰獸外殼"
      },
      "D943BEE6": {
        "key": "ITEM_31_0052",
        "text": "冰獸鼻角"
      },
      "354D4683": {
        "key": "ITEM_31_0060",
        "text": "炎獸之爪"
      },
      "F82726D9": {
        "key": "ITEM_31_0061",
        "text": "炎獸外殼"
      },
      "4C9BE4DE": {
        "key": "ITEM_31_0062",
        "text": "炎獸鼻角"
      },
      "D465046A": {
        "key": "ITEM_31_0070",
        "text": "秘銀之輪"
      },
      "B763E7AC": {
        "key": "ITEM_31_0071",
        "text": "處刑之鋸"
      },
      "7EB26854": {
        "key": "ITEM_31_0072",
        "text": "乙太電池"
      },
      "D7DB4607": {
        "key": "ITEM_31_0073",
        "text": "壓制器"
      },
      "C5406BBA": {
        "key": "ITEM_31_0074",
        "text": "掃蕩加農砲"
      },
      "23C59C51": {
        "key": "ITEM_31_0075",
        "text": "審判鋼錐"
      },
      "D5AF421A": {
        "key": "ITEM_31_0080",
        "text": "巨像石指"
      },
      "99F44080": {
        "key": "ITEM_31_0081",
        "text": "巨像大顎"
      },
      "77DF2F30": {
        "key": "ITEM_31_0082",
        "text": "巨像城顱"
      },
      "000EB8F5": {
        "key": "ITEM_31_0090",
        "text": "獸人將領的髮束"
      },
      "9E0FFA73": {
        "key": "ITEM_31_0091",
        "text": "狂亂巨盾碎片"
      },
      "3048DAA9": {
        "key": "ITEM_31_0092",
        "text": "蠻劍斷片"
      },
      "67E3F274": {
        "key": "ITEM_32_0030",
        "text": "泰尤塔爾頭部組件"
      },
      "1DA0A639": {
        "key": "ITEM_32_0031",
        "text": "烏哈爾核心"
      },
      "C037D7F0": {
        "key": "ITEM_32_0040",
        "text": "暴亂的爪尖"
      },
      "3C3B449F": {
        "key": "ITEM_32_0041",
        "text": "暴亂的徵兆"
      },
      "0F34EABC": {
        "key": "ITEM_32_0042",
        "text": "慟哭之石"
      },
      "3AE09B39": {
        "key": "ITEM_32_0043",
        "text": "潰裂的凶角"
      },
      "5A5FA153": {
        "key": "ITEM_32_0050",
        "text": "古龍洞角"
      },
      "6D876FAB": {
        "key": "ITEM_32_0051",
        "text": "火紅利角"
      },
      "9BA6E51D": {
        "key": "ITEM_32_0052",
        "text": "凍結利角"
      },
      "82C111C8": {
        "key": "ITEM_32_0053",
        "text": "大地利角"
      },
      "745FD287": {
        "key": "ITEM_32_0054",
        "text": "颶風利角"
      },
      "786407F5": {
        "key": "ITEM_32_0055",
        "text": "光輝利角"
      },
      "09F9339E": {
        "key": "ITEM_32_0056",
        "text": "深淵利角"
      },
      "E68DA071": {
        "key": "ITEM_32_0060",
        "text": "災禍卷角"
      },
      "2D007309": {
        "key": "ITEM_32_0070",
        "text": "巴哈姆特之尖角"
      },
      "D1D832C0": {
        "key": "ITEM_32_0080",
        "text": "狂月探測零件"
      },
      "C1DCB7AE": {
        "key": "ITEM_32_0081",
        "text": "狂月動能元件"
      },
      "82619167": {
        "key": "ITEM_33_0003",
        "text": "加利昂紀念銅幣"
      },
      "A7C72F41": {
        "key": "ITEM_34_1000",
        "text": "閃亮石‧小"
      },
      "30E31AFE": {
        "key": "ITEM_34_2000",
        "text": "閃亮石‧大"
      },
      "147EF70A": {
        "key": "ITEM_34_3000",
        "text": "閃亮結晶"
      },
      "F692F716": {
        "key": "ITEM_34_4000",
        "text": "閃亮結晶塊"
      },
      "8E5A0C09": {
        "key": "ITEM_35_0000",
        "text": "盧比"
      },
      "0657F403": {
        "key": "ITEM_35_1000",
        "text": "熟練點數"
      },
      "F8F91F7E": {
        "key": "ITEM_36_0000",
        "text": "達麗亞金章優待券"
      },
      "CB39E0FC": {
        "key": "ITEM_50_0000",
        "text": "風散草"
      },
      "29BBA035": {
        "key": "ITEM_50_0001",
        "text": "驅除獸人的香木"
      },
      "E600BE75": {
        "key": "ITEM_50_0002",
        "text": "使用多年的澆水壺和鏟子"
      },
      "7F695B76": {
        "key": "ITEM_50_0003",
        "text": "深綠極水晶"
      },
      "E8C461CA": {
        "key": "ITEM_50_0004",
        "text": "琉璃色半寶石"
      },
      "F384E322": {
        "key": "ITEM_50_0005",
        "text": "淨罪之淚"
      },
      "CD6AF550": {
        "key": "ITEM_50_0006",
        "text": "宵闇之珠"
      },
      "EAC2D7AB": {
        "key": "ITEM_50_0007",
        "text": "極彩之珠"
      },
      "131A4636": {
        "key": "ITEM_50_0008",
        "text": "精靈像的幻色外殼"
      },
      "9FC6585E": {
        "key": "ITEM_50_0009",
        "text": "沉眠於白夜的琥珀石"
      },
      "CE0B379E": {
        "key": "ITEM_50_0010",
        "text": "沙漠脂油"
      },
      "B5EEEA35": {
        "key": "ITEM_50_0011",
        "text": "碎裂的深綠水晶片"
      },
      "EE2559C6": {
        "key": "ITEM_60_0000",
        "text": "小型巨鉗追跡者"
      },
      "CB0781EF": {
        "key": "ITEM_70_0001",
        "text": "生命的連結"
      },
      "F147229B": {
        "key": "ITEM_70_0002",
        "text": "露莉亞的記事本"
      },
      "778897F4": {
        "key": "ITEM_70_0003",
        "text": "空圖之碎片"
      },
      "FA674FBD": {
        "key": "ITEM_70_0004",
        "text": "羅蘭的傳聲機"
      },
      "5942C5FB": {
        "key": "ITEM_70_0005",
        "text": "抗敵護甲"
      },
      "71BC9232": {
        "key": "ITEM_70_0006",
        "text": "封心具「厄爾畢斯」"
      },
      "FF1A207A": {
        "key": "ITEM_70_0007",
        "text": "黃金蟹像"
      },
      "E578BB85": {
        "key": "ITEM_70_0008",
        "text": "德克的觸媒"
      },
      "771D9272": {
        "key": "ITEM_70_0009",
        "text": "阿維亞研究紀錄"
      },
      "F58676D3": {
        "key": "ITEM_70_0010",
        "text": "羅蘭的筆記"
      },
      "981C29BD": {
        "key": "ITEM_70_0011",
        "text": "碎裂的深綠水晶片"
      },
      "D27ACE64": {
        "key": "ITEM_70_0012",
        "text": "厚重鎧甲‧頭盔"
      },
      "EEDFA4E4": {
        "key": "ITEM_70_0013",
        "text": "角色色彩禮包1"
      },
      "C48004DD": {
        "key": "ITEM_70_0014",
        "text": "角色色彩禮包2"
      },
      "79E48056": {
        "key": "ITEM_70_0015",
        "text": "角色色彩禮包3"
      },
      "32DC23F3": {
        "key": "ITEM_70_0016",
        "text": "角色色彩禮包4"
      },
      "5AF14960": {
        "key": "ITEM_70_0017",
        "text": "角色色彩禮包5"
      },
      "78FE6E2C": {
        "key": "ITEM_80_0000",
        "text": "蒼銀之鑰"
      },
      "8682C2AC": {
        "key": "ITEM_80_0001",
        "text": "黃金寶鑰"
      },
      "86B12ABC": {
        "key": "ITEM_80_0002",
        "text": "白翼之鑰"
      },
      "BB731907": {
        "key": "ITEM_25_0000",
        "text": "畏懼之加護"
      },
      "C1481583": {
        "key": "ITEM_25_0001",
        "text": "畏懼之加護"
      },
      "AAE10C28": {
        "key": "ITEM_25_0010",
        "text": "畏懼之加護"
      },
      "11A1B6B3": {
        "key": "ITEM_25_0011",
        "text": "畏懼之加護"
      },
      "4E3989B8": {
        "key": "ITEM_25_0012",
        "text": "畏懼之加護"
      },
      "AA4626F6": {
        "key": "ITEM_25_0020",
        "text": "畏懼之加護"
      },
      "552D70ED": {
        "key": "ITEM_26_0000",
        "text": "風息之加護"
      },
      "F53AE497": {
        "key": "ITEM_26_0001",
        "text": "風息之加護"
      },
      "33E663D0": {
        "key": "ITEM_26_0010",
        "text": "風息之加護"
      },
      "95BF2C6F": {
        "key": "ITEM_26_0011",
        "text": "風息之加護"
      },
      "2CDFA192": {
        "key": "ITEM_26_0012",
        "text": "風息之加護"
      },
      "68B1AE43": {
        "key": "ITEM_26_0020",
        "text": "風息之加護"
      },
      "CB1E804F": {
        "key": "ITEM_27_0000",
        "text": "鎮守之加護"
      },
      "EEB19BEC": {
        "key": "ITEM_27_0001",
        "text": "鎮守之加護"
      },
      "A23F4F46": {
        "key": "ITEM_27_0010",
        "text": "鎮守之加護"
      },
      "817A2CC1": {
        "key": "ITEM_27_0011",
        "text": "鎮守之加護"
      },
      "BA78C0B2": {
        "key": "ITEM_27_0012",
        "text": "鎮守之加護"
      },
      "4D16FCAB": {
        "key": "ITEM_27_0020",
        "text": "鎮守之加護"
      },
      "463ABC2D": {
        "key": "ITEM_28_0000",
        "text": "隔絕之加護"
      },
      "19B187D7": {
        "key": "ITEM_28_0001",
        "text": "隔絕之加護"
      },
      "035C056D": {
        "key": "ITEM_28_0010",
        "text": "隔絕之加護"
      },
      "F9D46AD2": {
        "key": "ITEM_28_0011",
        "text": "隔絕之加護"
      },
      "AAB4C91A": {
        "key": "ITEM_28_0012",
        "text": "隔絕之加護"
      },
      "7A1CF760": {
        "key": "ITEM_28_0020",
        "text": "隔絕之加護"
      },
      "A90975B8": {
        "key": "ITEM_25_1000",
        "text": "畏懼之加護"
      },
      "E3ADB298": {
        "key": "ITEM_25_1001",
        "text": "畏懼之加護"
      },
      "8D101B82": {
        "key": "ITEM_25_1002",
        "text": "畏懼之加護"
      },
      "55D1B23F": {
        "key": "ITEM_25_1003",
        "text": "畏懼之加護"
      },
      "2A2EA603": {
        "key": "ITEM_25_0030",
        "text": "畏懼之加護"
      },
      "A062B3E4": {
        "key": "ITEM_26_1000",
        "text": "風息之加護"
      },
      "B79139FB": {
        "key": "ITEM_26_1001",
        "text": "風息之加護"
      },
      "559E221D": {
        "key": "ITEM_26_1002",
        "text": "風息之加護"
      },
      "4BE41EC1": {
        "key": "ITEM_26_1003",
        "text": "風息之加護"
      },
      "3E0269BD": {
        "key": "ITEM_26_0030",
        "text": "風息之加護"
      },
      "AD9737A9": {
        "key": "ITEM_27_1000",
        "text": "鎮守之加護"
      },
      "1544FB8A": {
        "key": "ITEM_27_1001",
        "text": "鎮守之加護"
      },
      "2492ECC9": {
        "key": "ITEM_27_1002",
        "text": "鎮守之加護"
      },
      "EED2F9D3": {
        "key": "ITEM_27_1003",
        "text": "鎮守之加護"
      },
      "60FD93BD": {
        "key": "ITEM_27_0030",
        "text": "鎮守之加護"
      },
      "D2C1330F": {
        "key": "ITEM_28_1000",
        "text": "隔絕之加護"
      },
      "EB9C99E5": {
        "key": "ITEM_28_1001",
        "text": "隔絕之加護"
      },
      "176436F3": {
        "key": "ITEM_28_1002",
        "text": "隔絕之加護"
      },
      "F6155395": {
        "key": "ITEM_28_1003",
        "text": "隔絕之加護"
      },
      "8C44F0AB": {
        "key": "ITEM_28_0030",
        "text": "隔絕之加護"
      },
      "2C8FA06C": {
        "key": "ITEM_25_9999",
        "text": "畏懼之加護"
      },
      "21DAD920": {
        "key": "ITEM_26_9999",
        "text": "風息之加護"
      },
      "0B8D0865": {
        "key": "ITEM_27_9999",
        "text": "鎮守之加護"
      },
      "8DB0B117": {
        "key": "ITEM_28_9999",
        "text": "隔絕之加護"
      },
      "BCDBC4B6": {
        "key": null,
        "text": "畏懼之加護"
      },
      "3EF6DEF5": {
        "key": null,
        "text": "風息之加護"
      },
      "BE6124AD": {
        "key": null,
        "text": "鎮守之加護"
      },
      "0BD373A4": {
        "key": null,
        "text": "隔絕之加護"
      },
      "09E6F629": {
        "key": null,
        "text": "畏懼之加護"
      },
      "71173866": {
        "key": null,
        "text": "風息之加護"
      },
      "667EE1D3": {
        "key": null,
        "text": "鎮守之加護"
      },
      "202A0DB9": {
        "key": null,
        "text": "隔絕之加護"
      }
    },
    "over_mastery": {
      "FA230938": {
        "key": "LBP_EFF_ATK01",
        "text": "攻擊力"
      },
      "BF44C20B": {
        "key": "LBP_EFF_HP01",
        "text": "HP"
      },
      "2906F3ED": {
        "key": "LBP_EFF_CRITICAL01",
        "text": "爆擊機率"
      },
      "D5169339": {
        "key": "LBP_EFF_BREAK01",
        "text": "暈眩值"
      },
      "8E4AF42A": {
        "key": "LBP_EFF_AB_DMG01",
        "text": "技能的給予傷害"
      },
      "CD6542F5": {
        "key": "LBP_EFF_ARTS_DMG01",
        "text": "奧義的給予傷害"
      },
      "2989CAE9": {
        "key": "LBP_EFF_BURST_DMG01",
        "text": "奧義連擊的給予傷害"
      },
      "ABA0FEDD": {
        "key": "LBP_EFF_ATK_LIMIT01",
        "text": "一般攻擊的傷害上限"
      },
      "CAC0BEB6": {
        "key": "LBP_EFF_AB_LIMIT01",
        "text": "技能的傷害上限"
      },
      "FB4819D9": {
        "key": "LBP_EFF_ARTS_LIMIT01",
        "text": "奧義的傷害上限"
      },
      "C4925BD7": {
        "key": "MED_EFF_ATK01",
        "text": "攻擊力"
      },
      "52A207B5": {
        "key": "MED_EFF_HP01",
        "text": "HP"
      },
      "45C65767": {
        "key": "MED_EFF_CRITICAL01",
        "text": "爆擊機率"
      },
      "6CB38EF3": {
        "key": "MED_EFF_BREAK01",
        "text": "暈眩值"
      },
      "9A97C049": {
        "key": "MED_EFF_ABILITY_DAMAGE01",
        "text": "技能的給予傷害"
      },
      "4E42646B": {
        "key": "MED_EFF_ARTS_DAMAGE01",
        "text": "奧義的給予傷害"
      },
      "68B39018": {
        "key": "MED_EFF_BURST_DAMAGE01",
        "text": "奧義連擊的給予傷害"
      },
      "43B7581D": {
        "key": "MED_EFF_ATTACK_LIMIT01",
        "text": "一般攻擊的傷害上限"
      },
      "9C555433": {
        "key": "MED_EFF_ABILITY_LIMIT01",
        "text": "技能的傷害上限"
      },
      "4A4C093D": {
        "key": "MED_EFF_ARTS_LIMIT01",
        "text": "奧義的傷害上限"
      },
      "54929589": {
        "key": "MED_EFF_RECOVERY_LIMIT01",
        "text": "HP回復上限"
      },
      "CB63BE55": {
        "key": "MED_EFF_ATK01_02",
        "text": "攻擊力"
      },
      "DCBD8423": {
        "key": "MED_EFF_ATK01_03",
        "text": "攻擊力"
      },
      "59DCE1E8": {
        "key": "MED_EFF_ATK01_04",
        "text": "攻擊力"
      },
      "F203BB15": {
        "key": "MED_EFF_ATK01_05",
        "text": "攻擊力"
      },
      "57BBC478": {
        "key": "MED_EFF_HP01_02",
        "text": "HP"
      },
      "5A51F0CB": {
        "key": "MED_EFF_HP01_03",
        "text": "HP"
      },
      "9C6375CF": {
        "key": "MED_EFF_HP01_04",
        "text": "HP"
      },
      "F004E9F2": {
        "key": "MED_EFF_HP01_05",
        "text": "HP"
      },
      "C4B86ED7": {
        "key": "MED_EFF_CRITICAL01_02",
        "text": "爆擊機率"
      },
      "CEB0DBD2": {
        "key": "MED_EFF_CRITICAL01_03",
        "text": "爆擊機率"
      },
      "A3545CA1": {
        "key": "MED_EFF_BREAK01_02",
        "text": "暈眩值"
      },
      "59FBB7D8": {
        "key": "MED_EFF_BREAK01_03",
        "text": "暈眩值"
      },
      "A1DC63B3": {
        "key": null,
        "text": "攻擊力"
      },
      "C2D708C1": {
        "key": null,
        "text": "攻擊力"
      },
      "874353D7": {
        "key": null,
        "text": "攻擊力"
      },
      "807E9E58": {
        "key": null,
        "text": "攻擊力"
      },
      "C6BDC7A6": {
        "key": null,
        "text": "攻擊力"
      },
      "38F656E7": {
        "key": null,
        "text": "攻擊力"
      },
      "60835D4F": {
        "key": null,
        "text": "攻擊力"
      },
      "7CCF98C5": {
        "key": null,
        "text": "攻擊力"
      },
      "A257DAC1": {
        "key": null,
        "text": "攻擊力"
      },
      "49089D4F": {
        "key": null,
        "text": "攻擊力"
      },
      "8AF65803": {
        "key": null,
        "text": "攻擊力"
      },
      "1CC2F730": {
        "key": null,
        "text": "攻擊力"
      },
      "85F0F318": {
        "key": null,
        "text": "攻擊力"
      },
      "1268B903": {
        "key": null,
        "text": "攻擊力"
      },
      "CCEF4492": {
        "key": null,
        "text": "攻擊力"
      },
      "124DB819": {
        "key": null,
        "text": "攻擊力"
      },
      "C1360291": {
        "key": null,
        "text": "攻擊力"
      },
      "BD488071": {
        "key": null,
        "text": "攻擊力"
      },
      "E056BA80": {
        "key": null,
        "text": "攻擊力"
      },
      "FE71865D": {
        "key": null,
        "text": "攻擊力"
      },
      "829B8B5C": {
        "key": null,
        "text": "HP"
      },
      "F80E3310": {
        "key": null,
        "text": "HP"
      },
      "032A5217": {
        "key": null,
        "text": "HP"
      },
      "BBE7992A": {
        "key": null,
        "text": "HP"
      },
      "F5514F81": {
        "key": null,
        "text": "HP"
      },
      "C265B03B": {
        "key": null,
        "text": "HP"
      },
      "11023C6F": {
        "key": null,
        "text": "HP"
      },
      "61D4EFA0": {
        "key": null,
        "text": "HP"
      },
      "CF24E1A2": {
        "key": null,
        "text": "HP"
      },
      "8E66B68C": {
        "key": null,
        "text": "HP"
      },
      "D51958D1": {
        "key": null,
        "text": "HP"
      },
      "437C055D": {
        "key": null,
        "text": "HP"
      },
      "EA5EAAFC": {
        "key": null,
        "text": "HP"
      },
      "15AFE5A1": {
        "key": null,
        "text": "爆擊機率"
      },
      "6E13DF92": {
        "key": null,
        "text": "爆擊機率"
      },
      "3B23FE95": {
        "key": null,
        "text": "爆擊機率"
      },
      "699C6476": {
        "key": null,
        "text": "爆擊機率"
      },
      "E50EA3D0": {
        "key": null,
        "text": "爆擊機率"
      },
      "D63DD12B": {
        "key": null,
        "text": "暈眩值"
      },
      "3356DD03": {
        "key": null,
        "text": "暈眩值"
      },
      "F5C314A0": {
        "key": null,
        "text": "暈眩值"
      },
      "F87DEEB9": {
        "key": null,
        "text": "技能的給予傷害"
      },
      "4BF827D5": {
        "key": null,
        "text": "技能的給予傷害"
      },
      "4FC7DB58": {
        "key": null,
        "text": "技能的給予傷害"
      },
      "F581C321": {
        "key": null,
        "text": "奧義的給予傷害"
      },
      "2BA1549D": {
        "key": null,
        "text": "奧義的給予傷害"
      },
      "E57F6D44": {
        "key": null,
        "text": "奧義的給予傷害"
      },
      "CFA862BD": {
        "key": null,
        "text": "奧義連擊的給予傷害"
      },
      "75D793BD": {
        "key": null,
        "text": "奧義連擊的給予傷害"
      },
      "9EE4105A": {
        "key": null,
        "text": "奧義連擊的給予傷害"
      },
      "3DABC271": {
        "key": null,
        "text": "一般攻擊的傷害上限"
      },
      "6811123B": {
        "key": null,
        "text": "一般攻擊的傷害上限"
      },
      "281DC5FF": {
        "key": null,
        "text": "一般攻擊的傷害上限"
      },
      "8F505D1D": {
        "key": null,
        "text": "一般攻擊的傷害上限"
      },
      "FC0A10F6": {
        "key": null,
        "text": "一般攻擊的傷害上限"
      },
      "C40A90DF": {
        "key": null,
        "text": "技能的傷害上限"
      },
      "7F69DF6B": {
        "key": null,
        "text": "技能的傷害上限"
      },
      "CE775676": {
        "key": null,
        "text": "技能的傷害上限"
      },
      "233A60D5": {
        "key": null,
        "text": "技能的傷害上限"
      },
      "62289920": {
        "key": null,
        "text": "技能的傷害上限"
      },
      "688246F9": {
        "key": null,
        "text": "奧義的傷害上限"
      },
      "3CD2F6AF": {
        "key": null,
        "text": "奧義的傷害上限"
      },
      "72ECDB4F": {
        "key": null,
        "text": "奧義的傷害上限"
      },
      "EA14FA65": {
        "key": null,
        "text": "奧義的傷害上限"
      },
      "424F95E2": {
        "key": null,
        "text": "奧義的傷害上限"
      },
      "76C83BFD": {
        "key": null,
        "text": "HP回復上限"
      },
      "524492E2": {
        "key": null,
        "text": "爆擊機率"
      },
      "455D6A1C": {
        "key": null,
        "text": "暈眩值"
      },
      "CC8A39EF": {
        "key": null,
        "text": "爆擊機率"
      },
      "0781C7A2": {
        "key": null,
        "text": "HP"
      },
      "C52D2245": {
        "key": null,
        "text": "HP"
      },
      "7125942E": {
        "key": null,
        "text": "攻擊力"
      },
      "403BE586": {
        "key": null,
        "text": "攻擊力"
      },
      "0F25B474": {
        "key": null,
        "text": "攻擊力"
      },
      "CF6B267A": {
        "key": null,
        "text": "攻擊力"
      },
      "EEFB4ADE": {
        "key": null,
        "text": "攻擊力"
      },
      "CD5D6315": {
        "key": null,
        "text": "攻擊力"
      },
      "4E2513DF": {
        "key": null,
        "text": "攻擊力"
      },
      "91265F66": {
        "key": null,
        "text": "攻擊力"
      },
      "D4B918EA": {
        "key": null,
        "text": "攻擊力"
      },
      "FA9BCF64": {
        "key": null,
        "text": "攻擊力"
      },
      "95567556": {
        "key": null,
        "text": "攻擊力"
      },
      "B83AA115": {
        "key": null,
        "text": "攻擊力"
      },
      "13C9452A": {
        "key": null,
        "text": "攻擊力"
      },
      "EA99FA76": {
        "key": null,
        "text": "攻擊力"
      },
      "CB43FF8E": {
        "key": null,
        "text": "攻擊力"
      },
      "9B6F164C": {
        "key": null,
        "text": "攻擊力"
      },
      "60926B53": {
        "key": null,
        "text": "攻擊力"
      },
      "53D358E0": {
        "key": null,
        "text": "攻擊力"
      },
      "C5D68C62": {
        "key": null,
        "text": "攻擊力"
      },
      "DE6A367A": {
        "key": null,
        "text": "攻擊力"
      },
      "24499A25": {
        "key": null,
        "text": "攻擊力"
      },
      "DA546DFE": {
        "key": null,
        "text": "攻擊力"
      },
      "4AB91EA7": {
        "key": null,
        "text": "攻擊力"
      },
      "9BFD4548": {
        "key": null,
        "text": "攻擊力"
      },
      "DF2CAB83": {
        "key": null,
        "text": "攻擊力"
      },
      "254A08D4": {
        "key": null,
        "text": "攻擊力"
      },
      "303BECC0": {
        "key": null,
        "text": "攻擊力"
      },
      "9A0988DF": {
        "key": null,
        "text": "攻擊力"
      },
      "BE8C17D4": {
        "key": null,
        "text": "攻擊力"
      },
      "2EA457F3": {
        "key": null,
        "text": "HP"
      },
      "3CA4C8D5": {
        "key": null,
        "text": "HP"
      },
      "409DF671": {
        "key": null,
        "text": "HP"
      },
      "9A29AA64": {
        "key": null,
        "text": "HP"
      },
      "6564C02B": {
        "key": null,
        "text": "HP"
      },
      "1E2B3DB5": {
        "key": null,
        "text": "HP"
      },
      "3AC53494": {
        "key": null,
        "text": "HP"
      },
      "DFB00115": {
        "key": null,
        "text": "HP"
      },
      "AB56BDE3": {
        "key": null,
        "text": "HP"
      },
      "0DB88F30": {
        "key": null,
        "text": "HP"
      },
      "2D6C03EB": {
        "key": null,
        "text": "HP"
      },
      "5767DD9F": {
        "key": null,
        "text": "HP"
      },
      "427B5E26": {
        "key": null,
        "text": "HP"
      },
      "72296D1C": {
        "key": null,
        "text": "爆擊機率"
      },
      "27927560": {
        "key": null,
        "text": "爆擊機率"
      },
      "2229B810": {
        "key": null,
        "text": "爆擊機率"
      },
      "9730A344": {
        "key": null,
        "text": "爆擊機率"
      },
      "29938B25": {
        "key": null,
        "text": "爆擊機率"
      },
      "7B498C32": {
        "key": null,
        "text": "暈眩值"
      },
      "6837E60C": {
        "key": null,
        "text": "暈眩值"
      },
      "9BF7878A": {
        "key": null,
        "text": "暈眩值"
      },
      "426B370B": {
        "key": null,
        "text": "技能的給予傷害"
      },
      "51BCF5AE": {
        "key": null,
        "text": "技能的給予傷害"
      },
      "0D6B32A3": {
        "key": null,
        "text": "技能的給予傷害"
      },
      "A73CD44C": {
        "key": null,
        "text": "奧義的給予傷害"
      },
      "0CE31E6B": {
        "key": null,
        "text": "奧義的給予傷害"
      },
      "70BA21AD": {
        "key": null,
        "text": "奧義的給予傷害"
      },
      "AA7247E1": {
        "key": null,
        "text": "奧義連擊的給予傷害"
      },
      "FC942F30": {
        "key": null,
        "text": "奧義連擊的給予傷害"
      },
      "AD5ECDD3": {
        "key": null,
        "text": "奧義連擊的給予傷害"
      },
      "B5B62B63": {
        "key": null,
        "text": "一般攻擊的傷害上限"
      },
      "8105C89C": {
        "key": null,
        "text": "一般攻擊的傷害上限"
      },
      "0716AA8D": {
        "key": null,
        "text": "一般攻擊的傷害上限"
      },
      "19E012E9": {
        "key": null,
        "text": "一般攻擊的傷害上限"
      },
      "E16A1D0D": {
        "key": null,
        "text": "一般攻擊的傷害上限"
      },
      "C7E54ACC": {
        "key": null,
        "text": "技能的傷害上限"
      },
      "E742CCE0": {
        "key": null,
        "text": "技能的傷害上限"
      },
      "0B0E4311": {
        "key": null,
        "text": "技能的傷害上限"
      },
      "6F6B59BA": {
        "key": null,
        "text": "技能的傷害上限"
      },
      "D4C00BAF": {
        "key": null,
        "text": "技能的傷害上限"
      },
      "18BE125B": {
        "key": null,
        "text": "奧義的傷害上限"
      },
      "F3EE9A98": {
        "key": null,
        "text": "奧義的傷害上限"
      },
      "047B7A70": {
        "key": null,
        "text": "奧義的傷害上限"
      },
      "149593B8": {
        "key": null,
        "text": "奧義的傷害上限"
      },
      "776ADCA4": {
        "key": null,
        "text": "奧義的傷害上限"
      },
      "EC3B22FF": {
        "key": null,
        "text": "HP回復上限"
      },
      "C96005F7": {
        "key": null,
        "text": "爆擊機率"
      },
      "C11FDFBD": {
        "key": null,
        "text": "暈眩值"
      },
      "287F67C9": {
        "key": null,
        "text": "爆擊機率"
      },
      "4CE64874": {
        "key": null,
        "text": "HP"
      },
      "AAC23948": {
        "key": null,
        "text": "HP"
      },
      "66092BC7": {
        "key": null,
        "text": "攻擊力"
      },
      "CB6BB434": {
        "key": null,
        "text": "攻擊力"
      },
      "0B134A7F": {
        "key": null,
        "text": "攻擊力"
      },
      "5382923D": {
        "key": null,
        "text": "攻擊力"
      },
      "A2BCF523": {
        "key": null,
        "text": "攻擊力"
      },
      "FB276AFD": {
        "key": null,
        "text": "攻擊力"
      },
      "93572974": {
        "key": null,
        "text": "攻擊力"
      },
      "DF2EEF09": {
        "key": null,
        "text": "攻擊力"
      },
      "A85B4AF5": {
        "key": null,
        "text": "攻擊力"
      },
      "6FB47781": {
        "key": null,
        "text": "攻擊力"
      },
      "E7710898": {
        "key": null,
        "text": "攻擊力"
      },
      "DDC29837": {
        "key": null,
        "text": "攻擊力"
      },
      "937EFB96": {
        "key": null,
        "text": "攻擊力"
      },
      "8FE7FB0A": {
        "key": null,
        "text": "攻擊力"
      },
      "67BDE89B": {
        "key": null,
        "text": "攻擊力"
      },
      "F2111B99": {
        "key": null,
        "text": "攻擊力"
      },
      "0CF5D0F3": {
        "key": null,
        "text": "攻擊力"
      },
      "6E4F2F5E": {
        "key": null,
        "text": "攻擊力"
      },
      "A3460028": {
        "key": null,
        "text": "攻擊力"
      },
      "834892B4": {
        "key": null,
        "text": "攻擊力"
      },
      "3526FECB": {
        "key": null,
        "text": "HP"
      },
      "5A57DC07": {
        "key": null,
        "text": "HP"
      },
      "3D6600D9": {
        "key": null,
        "text": "HP"
      },
      "155C25C3": {
        "key": null,
        "text": "HP"
      },
      "7E870EBE": {
        "key": null,
        "text": "HP"
      },
      "EE6100CA": {
        "key": null,
        "text": "HP"
      },
      "871D12CC": {
        "key": null,
        "text": "HP"
      },
      "7CBBB4E0": {
        "key": null,
        "text": "HP"
      },
      "44F04A7A": {
        "key": null,
        "text": "HP"
      },
      "0FEBC993": {
        "key": null,
        "text": "HP"
      },
      "911D4F18": {
        "key": null,
        "text": "HP"
      },
      "ACCBECE1": {
        "key": null,
        "text": "HP"
      },
      "394083BD": {
        "key": null,
        "text": "HP"
      },
      "45BC2345": {
        "key": null,
        "text": "爆擊機率"
      },
      "1296ED4A": {
        "key": null,
        "text": "爆擊機率"
      },
      "157C0614": {
        "key": null,
        "text": "爆擊機率"
      },
      "C680087D": {
        "key": null,
        "text": "爆擊機率"
      },
      "5E95A4A4": {
        "key": null,
        "text": "爆擊機率"
      },
      "7B05E679": {
        "key": null,
        "text": "暈眩值"
      },
      "36F068FD": {
        "key": null,
        "text": "暈眩值"
      },
      "A85495BA": {
        "key": null,
        "text": "暈眩值"
      },
      "574AC06B": {
        "key": null,
        "text": "技能的給予傷害"
      },
      "FE59F993": {
        "key": null,
        "text": "技能的給予傷害"
      },
      "A2388DE8": {
        "key": null,
        "text": "技能的給予傷害"
      },
      "AE39E4A1": {
        "key": null,
        "text": "奧義的給予傷害"
      },
      "020D2C07": {
        "key": null,
        "text": "奧義的給予傷害"
      },
      "E14A5507": {
        "key": null,
        "text": "奧義的給予傷害"
      },
      "CD5B5B8F": {
        "key": null,
        "text": "奧義連擊的給予傷害"
      },
      "F913D839": {
        "key": null,
        "text": "奧義連擊的給予傷害"
      },
      "A5A1B56B": {
        "key": null,
        "text": "奧義連擊的給予傷害"
      },
      "563F7784": {
        "key": null,
        "text": "一般攻擊的傷害上限"
      },
      "F3883729": {
        "key": null,
        "text": "一般攻擊的傷害上限"
      },
      "0D4295FD": {
        "key": null,
        "text": "一般攻擊的傷害上限"
      },
      "BD612B10": {
        "key": null,
        "text": "一般攻擊的傷害上限"
      },
      "06595C52": {
        "key": null,
        "text": "一般攻擊的傷害上限"
      },
      "8E175220": {
        "key": null,
        "text": "技能的傷害上限"
      },
      "B63A15AF": {
        "key": null,
        "text": "技能的傷害上限"
      },
      "7AFFDE77": {
        "key": null,
        "text": "技能的傷害上限"
      },
      "9C6272CF": {
        "key": null,
        "text": "技能的傷害上限"
      },
      "4DEE3365": {
        "key": null,
        "text": "技能的傷害上限"
      },
      "2AB305F4": {
        "key": null,
        "text": "奧義的傷害上限"
      },
      "DE3F845B": {
        "key": null,
        "text": "奧義的傷害上限"
      },
      "CBC6B841": {
        "key": null,
        "text": "奧義的傷害上限"
      },
      "4B54500D": {
        "key": null,
        "text": "奧義的傷害上限"
      },
      "E5D1F9E1": {
        "key": null,
        "text": "奧義的傷害上限"
      },
      "43D71E8F": {
        "key": null,
        "text": "HP回復上限"
      },
      "D83326CE": {
        "key": null,
        "text": "爆擊機率"
      },
      "2C1C933D": {
        "key": null,
        "text": "暈眩值"
      },
      "1D85A640": {
        "key": null,
        "text": "爆擊機率"
      },
      "4C0CBD32": {
        "key": null,
        "text": "HP"
      },
      "AF0D8B97": {
        "key": null,
        "text": "HP"
      },
      "2676F9D2": {
        "key": null,
        "text": "暈眩值"
      },
      "A901E065": {
        "key": null,
        "text": "暈眩值"
      },
      "3DAE6494": {
        "key": null,
        "text": "暈眩值"
      }
    }
  },
  "en": {
    "actors": {
      "2A26B1B2": {
        "key": "PL0000",
        "text": "Gran"
      },
      "A4ACBA76": {
        "key": "PL0100",
        "text": "Djeeta"
      },
      "18E2F9F9": {
        "key": "PL0200",
        "text": "Katalina"
      },
      "079DF0CC": {
        "key": "PL0300",
        "text": "Rackam"
      },
      "4D0A60C3": {
        "key": "PL0400",
        "text": "Io"
      },
      "DD7A151E": {
        "key": "PL0500",
        "text": "Eugen"
      },
      "C8616284": {
        "key": "PL0600",
        "text": "Rosetta"
      },
      "C3FFD418": {
        "key": "PL0700",
        "text": "Ferry"
      },
      "22E437E5": {
        "key": "PL0800",
        "text": "Lancelot"
      },
      "2EBE91D5": {
        "key": "PL0900",
        "text": "Vane"
      },
      "BDEF7181": {
        "key": "PL1000",
        "text": "Percival"
      },
      "627BCB0D": {
        "key": "PL1100",
        "text": "Siegfried"
      },
      "FD3BE362": {
        "key": "PL1200",
        "text": "Charlotta"
      },
      "FC6CDF7B": {
        "key": "PL1300",
        "text": "Yodarha"
      },
      "E7053919": {
        "key": "PL1400",
        "text": "Narmaya"
      },
      "978E4B18": {
        "key": "PL1500",
        "text": "Ghandagoza"
      },
      "0D21B430": {
        "key": "PL1600",
        "text": "Zeta"
      },
      "F0EB77EF": {
        "key": "PL1700",
        "text": "Vaseraga"
      },
      "AA66178A": {
        "key": "PL1800",
        "text": "Cagliostro"
      },
      "A3A3CB2F": {
        "key": "PL1900",
        "text": "Id"
      },
      "718E1A14": {
        "key": "PL2100",
        "text": "Sandalphon"
      },
      "296471BE": {
        "key": "PL2200",
        "text": "Seofon"
      },
      "BAD16E3B": {
        "key": "PL2300",
        "text": "Tweyen"
      },
      "1BB37EF0": {
        "key": "PL2400",
        "text": ""
      },
      "3FBA2BF9": {
        "key": "EM0000",
        "text": "Goblin Stormer"
      },
      "915E42E8": {
        "key": "EM00A0",
        "text": "Goblin Stormer"
      },
      "9F7B485C": {
        "key": "EM0001",
        "text": "Goblin Witch Doctor"
      },
      "2DDCFC9A": {
        "key": "EM00A1",
        "text": "Goblin Witch Doctor"
      },
      "50222387": {
        "key": "EM0002",
        "text": "Goblin Tanker"
      },
      "B3CE02F3": {
        "key": "EM00A2",
        "text": "Goblin Tanker"
      },
      "297E7359": {
        "key": "EM0003",
        "text": "Goblin Archer"
      },
      "4635F0C8": {
        "key": "EM00A3",
        "text": "Goblin Archer"
      },
      "78BFBC4B": {
        "key": "EM0004",
        "text": "Goblin Soldier"
      },
      "228E3724": {
        "key": "EM00A4",
        "text": "Goblin Soldier"
      },
      "3430642C": {
        "key": "EM0005",
        "text": "Goblin Warrior"
      },
      "41C5D4AC": {
        "key": "EM0100",
        "text": "Skeleton"
      },
      "FD5E32A9": {
        "key": "EM0101",
        "text": "Frosty Bones"
      },
      "92C616AF": {
        "key": "EM0102",
        "text": "Gerasene"
      },
      "A4B505AE": {
        "key": "EM0103",
        "text": "Scarmiglione"
      },
      "C8FFB06B": {
        "key": "EM0200",
        "text": "Timber Wolf"
      },
      "0D7F71FF": {
        "key": "EM0201",
        "text": "Goblin Wolfrider"
      },
      "0EE16057": {
        "key": "EM0300",
        "text": "Hornbird"
      },
      "D8C3764B": {
        "key": "EM0400",
        "text": "Wyvern"
      },
      "D113B24B": {
        "key": "EM0500",
        "text": "Quakadile"
      },
      "C619E058": {
        "key": "EM0501",
        "text": "Blizzadile"
      },
      "A155F6E1": {
        "key": "EM0502",
        "text": "Infernadile"
      },
      "25F1F63C": {
        "key": "EM0600",
        "text": "Slime"
      },
      "70C7A922": {
        "key": "EM0601",
        "text": "Silverslime"
      },
      "6B62E6D7": {
        "key": "EM0602",
        "text": "Goldslime"
      },
      "08B5C7BA": {
        "key": "EM0603",
        "text": "King Silverslime"
      },
      "2E6314CC": {
        "key": "EM0604",
        "text": "King Goldslime"
      },
      "F2D44D51": {
        "key": "EM0605",
        "text": "Prismatic Slime"
      },
      "21A74CD8": {
        "key": "EM0701",
        "text": "Cyaegha"
      },
      "BC9BC892": {
        "key": "EM0705",
        "text": "Ahriman"
      },
      "705293E1": {
        "key": "EM0706",
        "text": "Nazarbonju"
      },
      "89DC7A35": {
        "key": "EM0800",
        "text": "Flame Gyre"
      },
      "7404AA2B": {
        "key": "EM0801",
        "text": "Aqua Gyre"
      },
      "00AABE18": {
        "key": "EM0802",
        "text": "Earth Gyre"
      },
      "19E11D59": {
        "key": "EM0803",
        "text": "Wind Gyre"
      },
      "803D76B6": {
        "key": "EM0804",
        "text": "Light Gyre"
      },
      "AD7FA52F": {
        "key": "EM0805",
        "text": "Dark Gyre"
      },
      "9883E20B": {
        "key": "EM0900",
        "text": "Fire Spirit"
      },
      "EBD8D09A": {
        "key": "EM0901",
        "text": "Water Effigy"
      },
      "4CB9018F": {
        "key": "EM0902",
        "text": "Water Spirit"
      },
      "DE5C89AE": {
        "key": "EM0903",
        "text": "Wind Effigy"
      },
      "37BAFA96": {
        "key": "EM1000",
        "text": "Aviaeth Saber"
      },
      "8734C466": {
        "key": "EM1001",
        "text": "Aviaeth Lancer"
      },
      "4F4A302D": {
        "key": "EM1002",
        "text": "Aviaeth Archer"
      },
      "D77291B1": {
        "key": "EM1003",
        "text": "Aviaeth Flagbearer"
      },
      "22363037": {
        "key": "EM1004",
        "text": "Inquisitor Rook"
      },
      "80303AFC": {
        "key": "EM1005",
        "text": "Reaper Avalan"
      },
      "619988AF": {
        "key": "EM1100",
        "text": "Sword Veil Fellowship"
      },
      "83583DE7": {
        "key": "EM1200",
        "text": "Vaza'ite Raptor"
      },
      "B96D3030": {
        "key": "EM1300",
        "text": "Droita Sentinel"
      },
      "DA348ED2": {
        "key": "EM1301",
        "text": "Droita Mother"
      },
      "702D0126": {
        "key": "EM1303",
        "text": "Droita Balsam"
      },
      "97DC204E": {
        "key": "EM1500",
        "text": "Rock Golem"
      },
      "A5650509": {
        "key": "EM1600",
        "text": "Griffin"
      },
      "19E1BA69": {
        "key": "EM1700",
        "text": "Behemoth"
      },
      "6976F170": {
        "key": "EM1800",
        "text": "Ancient Dragon"
      },
      "213247DE": {
        "key": "EM1801",
        "text": "Vrazarek Firewyrm"
      },
      "7E4740F2": {
        "key": "EM1802",
        "text": "Wilinus Icewyrm"
      },
      "A1F7696E": {
        "key": "EM1803",
        "text": "Corvell Earthwyrm"
      },
      "3FD5B90E": {
        "key": "EM1804",
        "text": "Elusious Windwyrm"
      },
      "402E1D5F": {
        "key": "EM1805",
        "text": "Radis Whitewyrm"
      },
      "4F25288B": {
        "key": "EM1806",
        "text": "Evyl Blackwyrm"
      },
      "AA8DD4B1": {
        "key": "EM1900",
        "text": "Tayu'itar"
      },
      "C259AF77": {
        "key": "EM2000",
        "text": "Gallanza"
      },
      "AD041872": {
        "key": "EM2100",
        "text": "Maglielle"
      },
      "B81F1192": {
        "key": "WE2110",
        "text": "Freikugel"
      },
      "32064561": {
        "key": "WE2111",
        "text": "Mjolnir"
      },
      "EC1CCFA7": {
        "key": "WE2112",
        "text": "Caduceus"
      },
      "FFE6E931": {
        "key": "WE2113",
        "text": "Gae Bulg"
      },
      "498233FF": {
        "key": "EM2200",
        "text": "Id"
      },
      "8E9CE32E": {
        "key": "EM2300",
        "text": "Id"
      },
      "91CFE990": {
        "key": "EM2400",
        "text": "Lilith"
      },
      "33A37BD1": {
        "key": "EM2500",
        "text": "Pincer"
      },
      "8508963C": {
        "key": "EM2600",
        "text": "Cobra"
      },
      "C6DA8864": {
        "key": "EM2700",
        "text": "Sir Barrold"
      },
      "7EE6F735": {
        "key": "EM2800",
        "text": "Ominous Form"
      },
      "73E6CAC4": {
        "key": "EM3100",
        "text": "Pyet-A"
      },
      "A3212449": {
        "key": "WE3100",
        "text": "Firefly"
      },
      "3AF7068C": {
        "key": "WE3101",
        "text": "Hutchison Generator"
      },
      "C3935B71": {
        "key": "EM7000",
        "text": "Proto Bahamut"
      },
      "B267060B": {
        "key": "EM7001",
        "text": "Proto Bahamut"
      },
      "54BCF614": {
        "key": "WE7000",
        "text": "Skotadi"
      },
      "F30E87E5": {
        "key": "WE7001",
        "text": "Fotia"
      },
      "71375EC1": {
        "key": "WE7002",
        "text": "Hydor"
      },
      "3BB1E975": {
        "key": "WE7003",
        "text": "Edafos"
      },
      "4C60405F": {
        "key": "WE7004",
        "text": "Anemos"
      },
      "D3011BDD": {
        "key": "WE7011",
        "text": "Fotia"
      },
      "322622BF": {
        "key": "WE7012",
        "text": "Hydor"
      },
      "553A84A9": {
        "key": "WE7013",
        "text": "Edafos"
      },
      "A74F48A8": {
        "key": "WE7014",
        "text": "Anemos"
      },
      "3D5DA22D": {
        "key": "WE7021",
        "text": "Fotia"
      },
      "30C408AA": {
        "key": "WE7022",
        "text": "Hydor"
      },
      "826C1AA0": {
        "key": "WE7023",
        "text": "Edafos"
      },
      "E83B99EF": {
        "key": "WE7024",
        "text": "Anemos"
      },
      "A8A7B24D": {
        "key": "EM7100",
        "text": "Vulkan Bolla"
      },
      "5BE81AF9": {
        "key": "EM7110",
        "text": "Vulkan Bolla Nihilla"
      },
      "AC7E3B9B": {
        "key": "EM7200",
        "text": "Furycane"
      },
      "93301DF3": {
        "key": "EM7201",
        "text": "Furycane"
      },
      "9F28B156": {
        "key": "EM7210",
        "text": "Furycane Nihilla"
      },
      "C4ED54E9": {
        "key": "EM7211",
        "text": "Furycane Nihilla"
      },
      "447264C8": {
        "key": "EM7300",
        "text": "Managarmr"
      },
      "20F54A05": {
        "key": "EM7310",
        "text": "Managarmr Nihilla"
      },
      "FFC818B7": {
        "key": "WE7300",
        "text": "Nereid"
      },
      "DE872BD5": {
        "key": "EM7400",
        "text": "Excavallion"
      },
      "0E250876": {
        "key": "EM7401",
        "text": "Talus Reactor"
      },
      "03F188E4": {
        "key": "EM7402",
        "text": "Excavallion"
      },
      "FFD34120": {
        "key": "EM7403",
        "text": "Excavallion"
      },
      "9A58FED2": {
        "key": "EM7404",
        "text": "Spinal Core"
      },
      "229FE995": {
        "key": "EM7405",
        "text": "Excavallion"
      },
      "AB3D8FBA": {
        "key": "EM7406",
        "text": "Atlas Plug"
      },
      "4CF90AE5": {
        "key": "EM7407",
        "text": "Deltoid Reactor"
      },
      "0EB3818A": {
        "key": "EM7408",
        "text": "Coxa Reactor"
      },
      "BA32BA54": {
        "key": "EM7409",
        "text": "Chest Reactor"
      },
      "7ABF996A": {
        "key": "EM7500",
        "text": "Angra Mainyu"
      },
      "798CBEBB": {
        "key": "EM7501",
        "text": "Angra Mainyu"
      },
      "FB4F3422": {
        "key": "EM7502",
        "text": "Angra Mainyu"
      },
      "78EB7DF3": {
        "key": "EM7503",
        "text": "Angra Mainyu"
      },
      "C57FC561": {
        "key": "EM7504",
        "text": "Angra Mainyu"
      },
      "A8E38314": {
        "key": "EM7505",
        "text": "Angra Mainyu"
      },
      "2E25DBAE": {
        "key": "EM7520",
        "text": "Daeva"
      },
      "0992DB55": {
        "key": "EM7521",
        "text": "Daeva"
      },
      "821E7706": {
        "key": "EM7522",
        "text": "Daeva"
      },
      "295E13DF": {
        "key": "EM7523",
        "text": "Daeva"
      },
      "84E1E2B9": {
        "key": "EM7524",
        "text": "Daeva"
      },
      "39BCB2BE": {
        "key": "EM7525",
        "text": "Daeva"
      },
      "7F126FD0": {
        "key": "EM7526",
        "text": "Daeva"
      },
      "B8394DF5": {
        "key": "EM7527",
        "text": "Daeva"
      },
      "8EF2578E": {
        "key": "EM7528",
        "text": "Daeva"
      },
      "E57A31EE": {
        "key": "EM7529",
        "text": "Daeva"
      },
      "5CA49452": {
        "key": "EM7530",
        "text": "Aka Manah"
      },
      "33DC55C5": {
        "key": "EM7531",
        "text": "Aka Manah"
      },
      "16F4FE74": {
        "key": "EM7540",
        "text": "Daeva"
      },
      "99530ADA": {
        "key": "EM7600",
        "text": "Bahamut Versa"
      },
      "254223B6": {
        "key": "EM7601",
        "text": "Bahamut Versa"
      },
      "55A8806A": {
        "key": "EM7603",
        "text": "Bahamut Core"
      },
      "E09D415C": {
        "key": "EM7610",
        "text": "Bahamut Versa Omega"
      },
      "5DABD00A": {
        "key": "EM7700",
        "text": "Lucilius"
      },
      "3691B372": {
        "key": "WE7700",
        "text": "Sword of Refutation"
      },
      "B7F910AF": {
        "key": "WE7701",
        "text": "Sword of Repudiation"
      },
      "62468CBC": {
        "key": "WE7702",
        "text": "Sword of Renunciation"
      },
      "74622483": {
        "key": "BA7200",
        "text": "Keeper"
      },
      "E958E9B0": {
        "key": "BA7210",
        "text": "Calamitous Vestiges"
      },
      "4BB2CD57": {
        "key": "BA7201",
        "text": "Watcher"
      },
      "3F261424": {
        "key": "BA7211",
        "text": "Calamitous Gate"
      },
      "16EDD1C9": {
        "key": "BA2103",
        "text": "Grapnel"
      },
      "9F1F2C85": {
        "key": "BH0002",
        "text": "Merchant's Cargo"
      },
      "E4B1938E": {
        "key": "BH0003",
        "text": "Hallowed Ground"
      },
      "2F0394EF": {
        "key": "BH0004",
        "text": "Barricade"
      },
      "D10A289B": {
        "key": "BH2002",
        "text": "20mm Ether Autocannon"
      },
      "41B93B1F": {
        "key": "BH2005",
        "text": "Control Unit"
      }
    },
    "sigils": {
      "95858B63": {
        "key": "GEEN_000_00",
        "text": "Attack Power I"
      },
      "3D9B8E6F": {
        "key": "GEEN_000_01",
        "text": "Attack Power II"
      },
      "A5B20C3C": {
        "key": "GEEN_000_02",
        "text": "Attack Power III"
      },
      "102FF7AA": {
        "key": "GEEN_000_03",
        "text": "Attack Power IV"
      },
      "BE3C851C": {
        "key": "GEEN_000_04",
        "text": "Attack Power V"
      },
      "A6EE588A": {
        "key": "GEEN_001_00",
        "text": "Health I"
      },
      "C37D080A": {
        "key": "GEEN_001_01",
        "text": "Health II"
      },
      "58FFAEAA": {
        "key": "GEEN_001_02",
        "text": "Health III"
      },
      "921BB96E": {
        "key": "GEEN_001_03",
        "text": "Health IV"
      },
      "5E7EEEC4": {
        "key": "GEEN_001_04",
        "text": "Health V"
      },
      "82CEA35A": {
        "key": "GEEN_003_00",
        "text": "Critical Hit Rate I"
      },
      "430FB951": {
        "key": "GEEN_003_01",
        "text": "Critical Hit Rate II"
      },
      "D32C0CAF": {
        "key": "GEEN_003_02",
        "text": "Critical Hit Rate III"
      },
      "F1D9E8DD": {
        "key": "GEEN_003_03",
        "text": "Critical Hit Rate IV"
      },
      "A7856A22": {
        "key": "GEEN_003_04",
        "text": "Critical Hit Rate V"
      },
      "0537EF0B": {
        "key": "GEEN_004_00",
        "text": "Stun Power I"
      },
      "1E56FE99": {
        "key": "GEEN_004_01",
        "text": "Stun Power II"
      },
      "10B32273": {
        "key": "GEEN_004_02",
        "text": "Stun Power III"
      },
      "35A14FC3": {
        "key": "GEEN_004_03",
        "text": "Stun Power IV"
      },
      "E16E4DD4": {
        "key": "GEEN_004_04",
        "text": "Stun Power V"
      },
      "54CEFD1C": {
        "key": "GEEN_005_00",
        "text": "Enmity I"
      },
      "45B43024": {
        "key": "GEEN_005_01",
        "text": "Enmity II"
      },
      "062844FD": {
        "key": "GEEN_005_02",
        "text": "Enmity III"
      },
      "35A6BADD": {
        "key": "GEEN_005_03",
        "text": "Enmity IV"
      },
      "F687B1BB": {
        "key": "GEEN_005_04",
        "text": "Enmity V"
      },
      "FBF16984": {
        "key": "GEEN_006_00",
        "text": "Stamina I"
      },
      "17974BBA": {
        "key": "GEEN_006_01",
        "text": "Stamina II"
      },
      "751228A2": {
        "key": "GEEN_006_02",
        "text": "Stamina III"
      },
      "BD2CF495": {
        "key": "GEEN_006_03",
        "text": "Stamina IV"
      },
      "68B1E888": {
        "key": "GEEN_006_04",
        "text": "Stamina V"
      },
      "D6738E0F": {
        "key": "GEEN_008_00",
        "text": "Charged Attack I"
      },
      "93D9774F": {
        "key": "GEEN_008_01",
        "text": "Charged Attack II"
      },
      "CC5DB833": {
        "key": "GEEN_008_02",
        "text": "Charged Attack III"
      },
      "4840C322": {
        "key": "GEEN_008_03",
        "text": "Charged Attack IV"
      },
      "FB8C743F": {
        "key": "GEEN_008_04",
        "text": "Charged Attack V"
      },
      "2014714C": {
        "key": "GEEN_009_00",
        "text": "Linked Together I"
      },
      "829EE87B": {
        "key": "GEEN_009_01",
        "text": "Linked Together II"
      },
      "C6A019AE": {
        "key": "GEEN_009_02",
        "text": "Linked Together III"
      },
      "AF7FB20D": {
        "key": "GEEN_009_03",
        "text": "Linked Together IV"
      },
      "19F0455D": {
        "key": "GEEN_009_04",
        "text": "Linked Together V"
      },
      "7AEBEF91": {
        "key": "GEEN_012_00",
        "text": "Throw I"
      },
      "69BF4AAC": {
        "key": "GEEN_012_01",
        "text": "Throw II"
      },
      "77803875": {
        "key": "GEEN_012_02",
        "text": "Throw III"
      },
      "842ABBEB": {
        "key": "GEEN_012_03",
        "text": "Throw IV"
      },
      "C452AB03": {
        "key": "GEEN_012_04",
        "text": "Throw V"
      },
      "B570D9CA": {
        "key": "GEEN_013_00",
        "text": "Critical Damage I"
      },
      "E9917AC1": {
        "key": "GEEN_013_01",
        "text": "Critical Damage II"
      },
      "B6552BA8": {
        "key": "GEEN_013_02",
        "text": "Critical Damage III"
      },
      "04D028E3": {
        "key": "GEEN_013_03",
        "text": "Critical Damage IV"
      },
      "E347B563": {
        "key": "GEEN_013_04",
        "text": "Critical Damage V"
      },
      "793CFAC5": {
        "key": "GEEN_014_00",
        "text": "Exploiter I"
      },
      "A8DC84BD": {
        "key": "GEEN_014_01",
        "text": "Exploiter II"
      },
      "062ECB15": {
        "key": "GEEN_014_02",
        "text": "Exploiter III"
      },
      "6056E1C7": {
        "key": "GEEN_014_03",
        "text": "Exploiter IV"
      },
      "F7707CAC": {
        "key": "GEEN_014_04",
        "text": "Exploiter V"
      },
      "F7B836F6": {
        "key": "GEEN_017_00",
        "text": "Combo Finisher I"
      },
      "FA3DB1E3": {
        "key": "GEEN_017_01",
        "text": "Combo Finisher II"
      },
      "D959A6D2": {
        "key": "GEEN_017_02",
        "text": "Combo Finisher III"
      },
      "E0B702C6": {
        "key": "GEEN_017_03",
        "text": "Combo Finisher IV"
      },
      "C7D94DC9": {
        "key": "GEEN_017_04",
        "text": "Combo Finisher V"
      },
      "628DD0DF": {
        "key": "GEEN_018_00",
        "text": "Concentrated Fire I"
      },
      "CBABDB59": {
        "key": "GEEN_018_01",
        "text": "Concentrated Fire II"
      },
      "B2C6F95A": {
        "key": "GEEN_018_02",
        "text": "Concentrated Fire III"
      },
      "8F1B4DC4": {
        "key": "GEEN_018_03",
        "text": "Concentrated Fire IV"
      },
      "3B48E4E7": {
        "key": "GEEN_018_04",
        "text": "Concentrated Fire V"
      },
      "C6B1BBE6": {
        "key": "GEEN_020_00",
        "text": "Damage Cap I"
      },
      "4E988D4F": {
        "key": "GEEN_020_01",
        "text": "Damage Cap II"
      },
      "B60D6796": {
        "key": "GEEN_020_02",
        "text": "Damage Cap III"
      },
      "D393DA22": {
        "key": "GEEN_020_03",
        "text": "Damage Cap IV"
      },
      "EE732781": {
        "key": "GEEN_020_04",
        "text": "Damage Cap V"
      },
      "905C6D7F": {
        "key": "GEEN_024_00",
        "text": "Combo Booster I"
      },
      "91CC46C0": {
        "key": "GEEN_024_01",
        "text": "Combo Booster II"
      },
      "D657DB39": {
        "key": "GEEN_024_02",
        "text": "Combo Booster III"
      },
      "17CE9A47": {
        "key": "GEEN_024_03",
        "text": "Combo Booster IV"
      },
      "7AA335B6": {
        "key": "GEEN_024_04",
        "text": "Combo Booster V"
      },
      "79F4FD3E": {
        "key": "GEEN_027_00",
        "text": "Tyranny I"
      },
      "909A3AEB": {
        "key": "GEEN_027_01",
        "text": "Tyranny II"
      },
      "A4204593": {
        "key": "GEEN_027_02",
        "text": "Tyranny III"
      },
      "DFC20239": {
        "key": "GEEN_027_03",
        "text": "Tyranny IV"
      },
      "72735A07": {
        "key": "GEEN_027_04",
        "text": "Tyranny V"
      },
      "430DF884": {
        "key": "GEEN_028_00",
        "text": "Lucky Charge I"
      },
      "004CDEEC": {
        "key": "GEEN_028_01",
        "text": "Lucky Charge II"
      },
      "6786CF44": {
        "key": "GEEN_028_02",
        "text": "Lucky Charge III"
      },
      "8E5B056B": {
        "key": "GEEN_028_03",
        "text": "Lucky Charge IV"
      },
      "9A753E01": {
        "key": "GEEN_028_04",
        "text": "Lucky Charge V"
      },
      "A4456853": {
        "key": "GEEN_029_00",
        "text": "Injury to Insult I"
      },
      "987968DF": {
        "key": "GEEN_029_01",
        "text": "Injury to Insult II"
      },
      "FFBA8AF0": {
        "key": "GEEN_029_02",
        "text": "Injury to Insult III"
      },
      "12FBB007": {
        "key": "GEEN_029_03",
        "text": "Injury to Insult IV"
      },
      "9FE3A10D": {
        "key": "GEEN_029_04",
        "text": "Injury to Insult V"
      },
      "6F2CF65F": {
        "key": "GEEN_030_00",
        "text": "Overdrive Assassin I"
      },
      "2C95CEE8": {
        "key": "GEEN_030_01",
        "text": "Overdrive Assassin II"
      },
      "342143D7": {
        "key": "GEEN_030_02",
        "text": "Overdrive Assassin III"
      },
      "B83FB38E": {
        "key": "GEEN_030_03",
        "text": "Overdrive Assassin IV"
      },
      "EEB6C4CC": {
        "key": "GEEN_030_04",
        "text": "Overdrive Assassin V"
      },
      "E255FAD2": {
        "key": "GEEN_031_00",
        "text": "Break Assassin I"
      },
      "70F6AE03": {
        "key": "GEEN_031_01",
        "text": "Break Assassin II"
      },
      "C8935975": {
        "key": "GEEN_031_02",
        "text": "Break Assassin III"
      },
      "311D9CB9": {
        "key": "GEEN_031_03",
        "text": "Break Assassin IV"
      },
      "F7A65030": {
        "key": "GEEN_031_04",
        "text": "Break Assassin V"
      },
      "73E5554F": {
        "key": "GEEN_036_00",
        "text": "Garrison I"
      },
      "DBEBFDAD": {
        "key": "GEEN_036_01",
        "text": "Garrison II"
      },
      "9CB98CC1": {
        "key": "GEEN_036_02",
        "text": "Garrison III"
      },
      "946481A5": {
        "key": "GEEN_036_03",
        "text": "Garrison IV"
      },
      "A224A830": {
        "key": "GEEN_036_04",
        "text": "Garrison V"
      },
      "CB5F29C1": {
        "key": "GEEN_044_04",
        "text": "Stout Heart"
      },
      "58F63427": {
        "key": "GEEN_045_00",
        "text": "Guts I"
      },
      "D8D6B380": {
        "key": "GEEN_045_01",
        "text": "Guts II"
      },
      "38A9CADF": {
        "key": "GEEN_045_02",
        "text": "Guts III"
      },
      "E53D0E38": {
        "key": "GEEN_045_03",
        "text": "Guts IV"
      },
      "BA77B7F2": {
        "key": "GEEN_045_04",
        "text": "Guts V"
      },
      "B109C429": {
        "key": "GEEN_046_00",
        "text": "Poison Resistance I"
      },
      "96434C8D": {
        "key": "GEEN_046_01",
        "text": "Poison Resistance II"
      },
      "D77EFBC6": {
        "key": "GEEN_046_02",
        "text": "Poison Resistance III"
      },
      "4A39DC7D": {
        "key": "GEEN_046_03",
        "text": "Poison Resistance IV"
      },
      "5C19BBB0": {
        "key": "GEEN_046_04",
        "text": "Poison Resistance V"
      },
      "390175E7": {
        "key": "GEEN_047_00",
        "text": "Burn Resistance I"
      },
      "A91BE816": {
        "key": "GEEN_047_01",
        "text": "Burn Resistance II"
      },
      "0F2BB8B2": {
        "key": "GEEN_047_02",
        "text": "Burn Resistance III"
      },
      "3DC4D818": {
        "key": "GEEN_047_03",
        "text": "Burn Resistance IV"
      },
      "AC7822A4": {
        "key": "GEEN_047_04",
        "text": "Burn Resistance V"
      },
      "29BE4772": {
        "key": "GEEN_051_00",
        "text": "Sandtomb Resistance I"
      },
      "D626AC9F": {
        "key": "GEEN_051_01",
        "text": "Sandtomb Resistance II"
      },
      "27C62352": {
        "key": "GEEN_051_02",
        "text": "Sandtomb Resistance III"
      },
      "9D65E6B6": {
        "key": "GEEN_051_03",
        "text": "Sandtomb Resistance IV"
      },
      "72CBA710": {
        "key": "GEEN_051_04",
        "text": "Sandtomb Resistance V"
      },
      "0F386F8E": {
        "key": "GEEN_052_00",
        "text": "Glaciate Resistance I"
      },
      "D7C37871": {
        "key": "GEEN_052_01",
        "text": "Glaciate Resistance II"
      },
      "4EBAA02A": {
        "key": "GEEN_052_02",
        "text": "Glaciate Resistance III"
      },
      "47B00599": {
        "key": "GEEN_052_03",
        "text": "Glaciate Resistance IV"
      },
      "C1A3F47E": {
        "key": "GEEN_052_04",
        "text": "Glaciate Resistance V"
      },
      "248C0116": {
        "key": "GEEN_054_00",
        "text": "Dizzy Resistance I"
      },
      "BF7CA5DB": {
        "key": "GEEN_054_01",
        "text": "Dizzy Resistance II"
      },
      "3F45DBDC": {
        "key": "GEEN_054_02",
        "text": "Dizzy Resistance III"
      },
      "AA793DE2": {
        "key": "GEEN_054_03",
        "text": "Dizzy Resistance IV"
      },
      "2BDFBA94": {
        "key": "GEEN_054_04",
        "text": "Dizzy Resistance V"
      },
      "D2740E3B": {
        "key": "GEEN_055_00",
        "text": "Paralysis Resistance I"
      },
      "E93B7346": {
        "key": "GEEN_055_01",
        "text": "Paralysis Resistance II"
      },
      "F3C8C676": {
        "key": "GEEN_055_02",
        "text": "Paralysis Resistance III"
      },
      "197818B7": {
        "key": "GEEN_055_03",
        "text": "Paralysis Resistance IV"
      },
      "FB9BC6C9": {
        "key": "GEEN_055_04",
        "text": "Paralysis Resistance V"
      },
      "2C958609": {
        "key": "GEEN_057_00",
        "text": "Skill Sealed Resistance I"
      },
      "60CABDDB": {
        "key": "GEEN_057_01",
        "text": "Skill Sealed Resistance II"
      },
      "98E88FDF": {
        "key": "GEEN_057_02",
        "text": "Skill Sealed Resistance III"
      },
      "72946A51": {
        "key": "GEEN_057_03",
        "text": "Skill Sealed Resistance IV"
      },
      "3332E18D": {
        "key": "GEEN_057_04",
        "text": "Skill Sealed Resistance V"
      },
      "A1E5C919": {
        "key": "GEEN_058_00",
        "text": "SBA Sealed Resistance I"
      },
      "94B33570": {
        "key": "GEEN_058_01",
        "text": "SBA Sealed Resistance II"
      },
      "E9D3B6CA": {
        "key": "GEEN_058_02",
        "text": "SBA Sealed Resistance III"
      },
      "57B6D9A5": {
        "key": "GEEN_058_03",
        "text": "SBA Sealed Resistance IV"
      },
      "DF4A666E": {
        "key": "GEEN_058_04",
        "text": "SBA Sealed Resistance V"
      },
      "978255EF": {
        "key": "GEEN_060_00",
        "text": "Improved Guard I"
      },
      "76C7EB69": {
        "key": "GEEN_060_01",
        "text": "Improved Guard II"
      },
      "9F741115": {
        "key": "GEEN_060_02",
        "text": "Improved Guard III"
      },
      "F1691ADC": {
        "key": "GEEN_060_03",
        "text": "Improved Guard IV"
      },
      "D6C28E35": {
        "key": "GEEN_060_04",
        "text": "Improved Guard V"
      },
      "FBF24912": {
        "key": "GEEN_061_00",
        "text": "Guard Payback I"
      },
      "C349AD51": {
        "key": "GEEN_061_01",
        "text": "Guard Payback II"
      },
      "8B66775A": {
        "key": "GEEN_061_02",
        "text": "Guard Payback III"
      },
      "24ED29E6": {
        "key": "GEEN_061_03",
        "text": "Guard Payback IV"
      },
      "A12CCE9B": {
        "key": "GEEN_061_04",
        "text": "Guard Payback V"
      },
      "208AF595": {
        "key": "GEEN_063_04",
        "text": "Improved Dodge"
      },
      "4C942ED5": {
        "key": "GEEN_064_00",
        "text": "Dodge Payback I"
      },
      "F4ACCC72": {
        "key": "GEEN_064_01",
        "text": "Dodge Payback II"
      },
      "B20182A7": {
        "key": "GEEN_064_02",
        "text": "Dodge Payback III"
      },
      "1DF4D351": {
        "key": "GEEN_064_03",
        "text": "Dodge Payback IV"
      },
      "8456B1A3": {
        "key": "GEEN_064_04",
        "text": "Dodge Payback V"
      },
      "F6F3C863": {
        "key": "GEEN_065_00",
        "text": "Improved Healing I"
      },
      "A7F292BF": {
        "key": "GEEN_065_01",
        "text": "Improved Healing II"
      },
      "79D7536F": {
        "key": "GEEN_065_02",
        "text": "Improved Healing III"
      },
      "DFE82763": {
        "key": "GEEN_065_03",
        "text": "Improved Healing IV"
      },
      "E27B1C51": {
        "key": "GEEN_065_04",
        "text": "Improved Healing V"
      },
      "728BDA66": {
        "key": "GEEN_066_00",
        "text": "Regen I"
      },
      "4823BBB3": {
        "key": "GEEN_066_01",
        "text": "Regen II"
      },
      "3EDD4C1F": {
        "key": "GEEN_066_02",
        "text": "Regen III"
      },
      "BE799271": {
        "key": "GEEN_066_03",
        "text": "Regen IV"
      },
      "C98DC248": {
        "key": "GEEN_066_04",
        "text": "Regen V"
      },
      "2B247EE4": {
        "key": "GEEN_067_00",
        "text": "Drain I"
      },
      "0B3A6CC9": {
        "key": "GEEN_067_01",
        "text": "Drain II"
      },
      "D3774B13": {
        "key": "GEEN_067_02",
        "text": "Drain III"
      },
      "F142A66C": {
        "key": "GEEN_067_03",
        "text": "Drain IV"
      },
      "D39F1C79": {
        "key": "GEEN_067_04",
        "text": "Drain V"
      },
      "65150A03": {
        "key": "GEEN_068_00",
        "text": "Autorevive I"
      },
      "90FBB4BF": {
        "key": "GEEN_068_01",
        "text": "Autorevive II"
      },
      "E3103186": {
        "key": "GEEN_068_02",
        "text": "Autorevive III"
      },
      "F2CBFFD2": {
        "key": "GEEN_068_03",
        "text": "Autorevive IV"
      },
      "5EB282C6": {
        "key": "GEEN_068_04",
        "text": "Autorevive V"
      },
      "70336D00": {
        "key": "GEEN_069_00",
        "text": "Quick Cooldown I"
      },
      "735769A7": {
        "key": "GEEN_069_01",
        "text": "Quick Cooldown II"
      },
      "4F500FBF": {
        "key": "GEEN_069_02",
        "text": "Quick Cooldown III"
      },
      "B2D492A3": {
        "key": "GEEN_069_03",
        "text": "Quick Cooldown IV"
      },
      "2CDC1FE0": {
        "key": "GEEN_069_04",
        "text": "Quick Cooldown V"
      },
      "D0D61CAA": {
        "key": "GEEN_070_00",
        "text": "Cascade I"
      },
      "AD0A2AE1": {
        "key": "GEEN_070_01",
        "text": "Cascade II"
      },
      "EB73E730": {
        "key": "GEEN_070_02",
        "text": "Cascade III"
      },
      "268CEDC5": {
        "key": "GEEN_070_03",
        "text": "Cascade IV"
      },
      "B7F89AC3": {
        "key": "GEEN_070_04",
        "text": "Cascade V"
      },
      "4F37BE70": {
        "key": "GEEN_072_00",
        "text": "Uplift I"
      },
      "B85C5C3B": {
        "key": "GEEN_072_01",
        "text": "Uplift II"
      },
      "07703A8A": {
        "key": "GEEN_072_02",
        "text": "Uplift III"
      },
      "16216FDD": {
        "key": "GEEN_072_03",
        "text": "Uplift IV"
      },
      "883380D4": {
        "key": "GEEN_072_04",
        "text": "Uplift V"
      },
      "687B928E": {
        "key": "GEEN_073_00",
        "text": "Potion Hoarder I"
      },
      "D982AE55": {
        "key": "GEEN_073_01",
        "text": "Potion Hoarder II"
      },
      "C7D124DD": {
        "key": "GEEN_073_02",
        "text": "Potion Hoarder III"
      },
      "9673ABB9": {
        "key": "GEEN_073_03",
        "text": "Potion Hoarder IV"
      },
      "7DEA157B": {
        "key": "GEEN_073_04",
        "text": "Potion Hoarder V"
      },
      "C1377955": {
        "key": "GEEN_077_00",
        "text": "Low Profile I"
      },
      "7885354A": {
        "key": "GEEN_077_01",
        "text": "Low Profile II"
      },
      "B2B08F0D": {
        "key": "GEEN_077_02",
        "text": "Low Profile III"
      },
      "CC29955A": {
        "key": "GEEN_077_03",
        "text": "Low Profile IV"
      },
      "50B05700": {
        "key": "GEEN_077_04",
        "text": "Low Profile V"
      },
      "92B2D85F": {
        "key": "GEEN_078_00",
        "text": "Provoke I"
      },
      "76710852": {
        "key": "GEEN_078_01",
        "text": "Provoke II"
      },
      "7E76F58D": {
        "key": "GEEN_078_02",
        "text": "Provoke III"
      },
      "4CC406CA": {
        "key": "GEEN_078_03",
        "text": "Provoke IV"
      },
      "4E4911FA": {
        "key": "GEEN_078_04",
        "text": "Provoke V"
      },
      "6BA991CD": {
        "key": "GEEN_079_00",
        "text": "Fast Learner I"
      },
      "692276E2": {
        "key": "GEEN_079_01",
        "text": "Fast Learner II"
      },
      "F85B6AB0": {
        "key": "GEEN_079_02",
        "text": "Fast Learner III"
      },
      "100E4B1D": {
        "key": "GEEN_079_03",
        "text": "Fast Learner IV"
      },
      "E19DE7AE": {
        "key": "GEEN_079_04",
        "text": "Fast Learner V"
      },
      "99A4B2A7": {
        "key": "GEEN_080_00",
        "text": "Rupie Tycoon I"
      },
      "8D639E0C": {
        "key": "GEEN_080_01",
        "text": "Rupie Tycoon II"
      },
      "E5B58127": {
        "key": "GEEN_080_02",
        "text": "Rupie Tycoon III"
      },
      "6AB4974C": {
        "key": "GEEN_080_03",
        "text": "Rupie Tycoon IV"
      },
      "B8A811ED": {
        "key": "GEEN_080_04",
        "text": "Rupie Tycoon V"
      },
      "4B754D3A": {
        "key": "GEEN_083_00",
        "text": "Skilled Assault I"
      },
      "989216CB": {
        "key": "GEEN_083_01",
        "text": "Skilled Assault II"
      },
      "EE25BD8F": {
        "key": "GEEN_083_02",
        "text": "Skilled Assault III"
      },
      "E1443933": {
        "key": "GEEN_083_03",
        "text": "Skilled Assault IV"
      },
      "0E83606D": {
        "key": "GEEN_083_04",
        "text": "Skilled Assault V"
      },
      "F50A5FE2": {
        "key": "GEEN_085_00",
        "text": "Aegis I"
      },
      "6130D327": {
        "key": "GEEN_085_01",
        "text": "Aegis II"
      },
      "4B98F53A": {
        "key": "GEEN_085_02",
        "text": "Aegis III"
      },
      "37E83548": {
        "key": "GEEN_085_03",
        "text": "Aegis IV"
      },
      "E71B1FE4": {
        "key": "GEEN_085_04",
        "text": "Aegis V"
      },
      "B71DF666": {
        "key": "GEEN_086_00",
        "text": "Slow Resistance I"
      },
      "D5A23569": {
        "key": "GEEN_086_01",
        "text": "Slow Resistance II"
      },
      "39A38B2C": {
        "key": "GEEN_086_02",
        "text": "Slow Resistance III"
      },
      "62FED4F1": {
        "key": "GEEN_086_03",
        "text": "Slow Resistance IV"
      },
      "CCD29B2B": {
        "key": "GEEN_086_04",
        "text": "Slow Resistance V"
      },
      "91196499": {
        "key": "GEEN_087_00",
        "text": "Firm Stance I"
      },
      "22319F27": {
        "key": "GEEN_087_01",
        "text": "Firm Stance II"
      },
      "D4B2ADBA": {
        "key": "GEEN_087_02",
        "text": "Firm Stance III"
      },
      "958588F6": {
        "key": "GEEN_087_03",
        "text": "Firm Stance IV"
      },
      "80DC0FB8": {
        "key": "GEEN_087_04",
        "text": "Firm Stance V"
      },
      "78C6F203": {
        "key": "GEEN_088_00",
        "text": "Blight Resistance I"
      },
      "0BBD27F6": {
        "key": "GEEN_088_01",
        "text": "Blight Resistance II"
      },
      "7FB3E3D5": {
        "key": "GEEN_088_02",
        "text": "Blight Resistance III"
      },
      "6BB655F1": {
        "key": "GEEN_088_03",
        "text": "Blight Resistance IV"
      },
      "1727E6B7": {
        "key": "GEEN_088_04",
        "text": "Blight Resistance V"
      },
      "1AF3D4DC": {
        "key": "GEEN_094_00",
        "text": "Steady Focus I"
      },
      "75B8DAD7": {
        "key": "GEEN_094_01",
        "text": "Steady Focus II"
      },
      "7D8FF2EE": {
        "key": "GEEN_094_02",
        "text": "Steady Focus III"
      },
      "DD5EFF28": {
        "key": "GEEN_094_03",
        "text": "Steady Focus IV"
      },
      "ECD324C7": {
        "key": "GEEN_094_04",
        "text": "Steady Focus V"
      },
      "EBCC193C": {
        "key": "GEEN_096_00",
        "text": "Steel Nerves I"
      },
      "F47FDA29": {
        "key": "GEEN_096_01",
        "text": "Steel Nerves II"
      },
      "DD12001E": {
        "key": "GEEN_096_02",
        "text": "Steel Nerves III"
      },
      "A248E5D1": {
        "key": "GEEN_096_03",
        "text": "Steel Nerves IV"
      },
      "2D2C99E9": {
        "key": "GEEN_096_04",
        "text": "Steel Nerves V"
      },
      "F2C84D4F": {
        "key": "GEEN_103_04",
        "text": "Natural Defenses"
      },
      "A33AF136": {
        "key": "GEEN_104_00",
        "text": "Nimble Defense I"
      },
      "D3538CFD": {
        "key": "GEEN_104_01",
        "text": "Nimble Defense II"
      },
      "4A336D1E": {
        "key": "GEEN_104_02",
        "text": "Nimble Defense III"
      },
      "BE0F226F": {
        "key": "GEEN_104_03",
        "text": "Nimble Defense IV"
      },
      "1A225843": {
        "key": "GEEN_104_04",
        "text": "Nimble Defense V"
      },
      "1BF76D02": {
        "key": "GEEN_106_00",
        "text": "Nimble Onslaught I"
      },
      "47DA8C35": {
        "key": "GEEN_106_01",
        "text": "Nimble Onslaught II"
      },
      "3644EF2C": {
        "key": "GEEN_106_02",
        "text": "Nimble Onslaught III"
      },
      "81CB6C6B": {
        "key": "GEEN_106_03",
        "text": "Nimble Onslaught IV"
      },
      "040549B7": {
        "key": "GEEN_106_04",
        "text": "Nimble Onslaught V"
      },
      "C64737E7": {
        "key": "GEEN_107_00",
        "text": "Precise Resilience I"
      },
      "C55F6CDF": {
        "key": "GEEN_107_01",
        "text": "Precise Resilience II"
      },
      "E405ACA0": {
        "key": "GEEN_107_02",
        "text": "Precise Resilience III"
      },
      "4A36B37F": {
        "key": "GEEN_107_03",
        "text": "Precise Resilience IV"
      },
      "E4FC5AF6": {
        "key": "GEEN_107_04",
        "text": "Precise Resilience V"
      },
      "D42A2D77": {
        "key": "GEEN_109_00",
        "text": "Precise Wrath I"
      },
      "4365B3FF": {
        "key": "GEEN_109_01",
        "text": "Precise Wrath II"
      },
      "EB10ACA3": {
        "key": "GEEN_109_02",
        "text": "Precise Wrath III"
      },
      "F30A86F6": {
        "key": "GEEN_109_03",
        "text": "Precise Wrath IV"
      },
      "46ABA3C0": {
        "key": "GEEN_109_04",
        "text": "Precise Wrath V"
      },
      "A70DAF5A": {
        "key": "GEEN_110_00",
        "text": "Life on the Line I"
      },
      "AA941053": {
        "key": "GEEN_110_01",
        "text": "Life on the Line II"
      },
      "E507A543": {
        "key": "GEEN_110_02",
        "text": "Life on the Line III"
      },
      "1150513C": {
        "key": "GEEN_110_03",
        "text": "Life on the Line IV"
      },
      "3559988C": {
        "key": "GEEN_110_04",
        "text": "Life on the Line V"
      },
      "BF4D978A": {
        "key": "GEEN_111_00",
        "text": "Quick Charge I"
      },
      "8856F755": {
        "key": "GEEN_111_01",
        "text": "Quick Charge II"
      },
      "1122D016": {
        "key": "GEEN_111_02",
        "text": "Quick Charge III"
      },
      "FF8A608B": {
        "key": "GEEN_111_03",
        "text": "Quick Charge IV"
      },
      "0952F945": {
        "key": "GEEN_111_04",
        "text": "Quick Charge V"
      },
      "0A410BD8": {
        "key": "GEEN_114_04",
        "text": "Fearless Drive"
      },
      "936DFE00": {
        "key": "GEEN_114_54",
        "text": "Fearless Spirit"
      },
      "9B2B4B8F": {
        "key": "GEEN_114_64",
        "text": "Fearless Heart"
      },
      "BBF1566E": {
        "key": "GEEN_115_04",
        "text": "Guardian's Conviction"
      },
      "BDCC9A89": {
        "key": "GEEN_115_54",
        "text": "Guardian's Honor"
      },
      "621A2A97": {
        "key": "GEEN_115_64",
        "text": "Guardian's Warpath"
      },
      "E7062C19": {
        "key": "GEEN_116_04",
        "text": "Helmsman's Navigation"
      },
      "6D18E7DC": {
        "key": "GEEN_116_54",
        "text": "Helmsman's Tenacity"
      },
      "1791546F": {
        "key": "GEEN_116_64",
        "text": "Helmsman's Warpath"
      },
      "3BDBE4B0": {
        "key": "GEEN_117_04",
        "text": "Mage's Aspiration"
      },
      "38DE81D2": {
        "key": "GEEN_117_54",
        "text": "Mage's Savvy"
      },
      "A441FB51": {
        "key": "GEEN_117_64",
        "text": "Mage's Warpath"
      },
      "FF580AF6": {
        "key": "GEEN_118_04",
        "text": "Veteran's Insight"
      },
      "7739FEBD": {
        "key": "GEEN_118_54",
        "text": "Veteran's Vision"
      },
      "7C7EC053": {
        "key": "GEEN_118_64",
        "text": "Veteran's Warpath"
      },
      "01643EF4": {
        "key": "GEEN_119_04",
        "text": "Rose's Blooming"
      },
      "72304799": {
        "key": "GEEN_119_54",
        "text": "Rose's Profusion"
      },
      "B1C1200B": {
        "key": "GEEN_119_64",
        "text": "Rose's Warpath"
      },
      "1ABADC4D": {
        "key": "GEEN_125_04",
        "text": "Holy Knight's Luster"
      },
      "B2191F16": {
        "key": "GEEN_125_54",
        "text": "Holy Knight's Grandeur"
      },
      "34C77091": {
        "key": "GEEN_125_64",
        "text": "Holy Knight's Warpath"
      },
      "11DF14E3": {
        "key": "GEEN_128_04",
        "text": "Eternal Rage's Mettle"
      },
      "0DD30EC5": {
        "key": "GEEN_128_54",
        "text": "Eternal Rage's Ethos"
      },
      "843070E7": {
        "key": "GEEN_128_64",
        "text": "Eternal Rage's Warpath"
      },
      "FD99311B": {
        "key": "GEEN_120_04",
        "text": "Phantasm's Concord"
      },
      "212B81F5": {
        "key": "GEEN_120_54",
        "text": "Phantasm's Harmony"
      },
      "40738CDD": {
        "key": "GEEN_120_64",
        "text": "Phantasm's Warpath"
      },
      "5FAA08E3": {
        "key": "GEEN_127_04",
        "text": "Butterfly's Grace"
      },
      "7653B159": {
        "key": "GEEN_127_54",
        "text": "Butterfly's Valor"
      },
      "F719D195": {
        "key": "GEEN_127_64",
        "text": "Butterfly's Warpath"
      },
      "56881C69": {
        "key": "GEEN_121_04",
        "text": "White Dragon's Oath"
      },
      "7F7E82AB": {
        "key": "GEEN_121_54",
        "text": "White Dragon's Glory"
      },
      "E570A041": {
        "key": "GEEN_121_64",
        "text": "White Dragon's Warpath"
      },
      "D36CC890": {
        "key": "GEEN_122_04",
        "text": "Hero's Creed"
      },
      "39B62087": {
        "key": "GEEN_122_54",
        "text": "Hero's Will"
      },
      "3D8D9109": {
        "key": "GEEN_122_64",
        "text": "Hero's Warpath"
      },
      "462782D5": {
        "key": "GEEN_123_04",
        "text": "Lord's Procession"
      },
      "753ECF9D": {
        "key": "GEEN_123_54",
        "text": "Lord's Ambition"
      },
      "4D7C8632": {
        "key": "GEEN_123_64",
        "text": "Lord's Warpath"
      },
      "069046D9": {
        "key": "GEEN_124_04",
        "text": "Dragonslayer's Dominance"
      },
      "31F91FCF": {
        "key": "GEEN_124_54",
        "text": "Dragonslayer's Ingenuity"
      },
      "450B862C": {
        "key": "GEEN_124_64",
        "text": "Dragonslayer's Warpath"
      },
      "C66E8203": {
        "key": "GEEN_129_04",
        "text": "Founder's Strategy"
      },
      "80CCCD83": {
        "key": "GEEN_129_54",
        "text": "Founder's Truth"
      },
      "5FB842E4": {
        "key": "GEEN_129_64",
        "text": "Founder's Warpath"
      },
      "583CF40F": {
        "key": "GEEN_126_04",
        "text": "Swordmaster's Prowess"
      },
      "645ACEE5": {
        "key": "GEEN_126_54",
        "text": "Swordmaster's Art"
      },
      "D4488A1D": {
        "key": "GEEN_126_64",
        "text": "Swordmaster's Warpath"
      },
      "4C6AD990": {
        "key": "GEEN_131_04",
        "text": "Crimson's Clout"
      },
      "70361EF1": {
        "key": "GEEN_131_54",
        "text": "Crimson's Flight"
      },
      "6674C639": {
        "key": "GEEN_131_64",
        "text": "Crimson's Warpath"
      },
      "696226BB": {
        "key": "GEEN_132_04",
        "text": "Ebony's Presence"
      },
      "803F64BD": {
        "key": "GEEN_132_54",
        "text": "Ebony's Poise"
      },
      "590C19C8": {
        "key": "GEEN_132_64",
        "text": "Ebony's Warpath"
      },
      "28089A97": {
        "key": "GEEN_130_04",
        "text": "Versalis Foundation"
      },
      "855E7713": {
        "key": "GEEN_130_54",
        "text": "Versalis Ignition"
      },
      "A9D804D4": {
        "key": "GEEN_130_64",
        "text": "Versalis Heart"
      },
      "524DE21C": {
        "key": "GEEN_170_04",
        "text": "Spirit Edge's Rally"
      },
      "37B0783C": {
        "key": "GEEN_170_54",
        "text": "Spirit Edge's Fury"
      },
      "67C1E5E3": {
        "key": "GEEN_170_64",
        "text": "Spirit Edge's Warpath"
      },
      "3D5E4678": {
        "key": "GEEN_171_04",
        "text": "Dark Huntress's Volley"
      },
      "872D3AF9": {
        "key": "GEEN_171_54",
        "text": "Dark Huntress's Surge"
      },
      "B0634504": {
        "key": "GEEN_171_64",
        "text": "Dark Huntress's Warpath"
      },
      "C9D8BD97": {
        "key": "GEEN_172_04",
        "text": "Supreme Primarch's Awe"
      },
      "AB4F7D56": {
        "key": "GEEN_172_54",
        "text": "Supreme Primarch's Nimbus"
      },
      "CCE507E7": {
        "key": "GEEN_172_64",
        "text": "Supreme Primarch's Warpath"
      },
      "ABFA79F2": {
        "key": "GEEN_133_02",
        "text": "Fortifying Vigor"
      },
      "56A668B1": {
        "key": "GEEN_134_02",
        "text": "Instilling Vigor"
      },
      "E135A05A": {
        "key": "GEEN_135_02",
        "text": "Gilding Vigor"
      },
      "237CAA21": {
        "key": "GEEN_136_00",
        "text": "Held Under Resistance I"
      },
      "DF8A52FB": {
        "key": "GEEN_136_01",
        "text": "Held Under Resistance II"
      },
      "A44AEFC0": {
        "key": "GEEN_136_02",
        "text": "Held Under Resistance III"
      },
      "B63E221A": {
        "key": "GEEN_136_03",
        "text": "Held Under Resistance IV"
      },
      "CD4B83C7": {
        "key": "GEEN_136_04",
        "text": "Held Under Resistance V"
      },
      "A74C2893": {
        "key": "GEEN_137_00",
        "text": "Darkflame Resistance I"
      },
      "99C83B77": {
        "key": "GEEN_137_01",
        "text": "Darkflame Resistance II"
      },
      "98C33860": {
        "key": "GEEN_137_02",
        "text": "Darkflame Resistance III"
      },
      "3BCA3FD5": {
        "key": "GEEN_137_03",
        "text": "Darkflame Resistance IV"
      },
      "4CC5031D": {
        "key": "GEEN_137_04",
        "text": "Darkflame Resistance V"
      },
      "7D5C5A42": {
        "key": "GEEN_138_00",
        "text": "Attack Down Resistance I"
      },
      "FCF90349": {
        "key": "GEEN_138_01",
        "text": "Attack Down Resistance II"
      },
      "397A3150": {
        "key": "GEEN_138_02",
        "text": "Attack Down Resistance III"
      },
      "A3210B84": {
        "key": "GEEN_138_03",
        "text": "Attack Down Resistance IV"
      },
      "E8B8A474": {
        "key": "GEEN_138_04",
        "text": "Attack Down Resistance V"
      },
      "3F8FC674": {
        "key": "GEEN_139_00",
        "text": "Defense Down Resistance I"
      },
      "7E0D082A": {
        "key": "GEEN_139_01",
        "text": "Defense Down Resistance II"
      },
      "4D962F18": {
        "key": "GEEN_139_02",
        "text": "Defense Down Resistance III"
      },
      "5B939637": {
        "key": "GEEN_139_03",
        "text": "Defense Down Resistance IV"
      },
      "82677AAA": {
        "key": "GEEN_139_04",
        "text": "Defense Down Resistance V"
      },
      "1C4D37E4": {
        "key": "GEEN_140_00",
        "text": "Crabby Resonance"
      },
      "F8FEF304": {
        "key": "GEEN_141_04",
        "text": "Crabvestment Returns"
      },
      "F44367CF": {
        "key": "GEEN_142_02",
        "text": "Seven Net"
      },
      "EBC1FE90": {
        "key": "GEEN_144_00",
        "text": "Stronghold I"
      },
      "2CB6D0D9": {
        "key": "GEEN_144_01",
        "text": "Stronghold II"
      },
      "1CEB58AA": {
        "key": "GEEN_144_02",
        "text": "Stronghold III"
      },
      "81742849": {
        "key": "GEEN_144_03",
        "text": "Stronghold IV"
      },
      "DED4E384": {
        "key": "GEEN_144_04",
        "text": "Stronghold V"
      },
      "80A6DD30": {
        "key": "GEEN_145_00",
        "text": "Power Hungry I"
      },
      "A576B01B": {
        "key": "GEEN_145_01",
        "text": "Power Hungry II"
      },
      "94C2D5B3": {
        "key": "GEEN_145_02",
        "text": "Power Hungry III"
      },
      "2D188557": {
        "key": "GEEN_145_03",
        "text": "Power Hungry IV"
      },
      "0AA7735E": {
        "key": "GEEN_145_04",
        "text": "Power Hungry V"
      },
      "DA9136A1": {
        "key": "GEEN_146_04",
        "text": "War Elemental"
      },
      "9A341899": {
        "key": "GEEN_147_00",
        "text": "Path to Mastery I"
      },
      "7461BD6D": {
        "key": "GEEN_147_01",
        "text": "Path to Mastery II"
      },
      "2B94D8D6": {
        "key": "GEEN_147_02",
        "text": "Path to Mastery III"
      },
      "120C5D98": {
        "key": "GEEN_147_03",
        "text": "Path to Mastery IV"
      },
      "82B300F5": {
        "key": "GEEN_147_04",
        "text": "Path to Mastery V"
      },
      "2F06AC30": {
        "key": "GEEN_150_04",
        "text": "Untouchable"
      },
      "AE9899C6": {
        "key": "GEEN_151_00",
        "text": "Supplementary Damage I"
      },
      "772601D4": {
        "key": "GEEN_151_01",
        "text": "Supplementary Damage II"
      },
      "0114DD91": {
        "key": "GEEN_151_02",
        "text": "Supplementary Damage III"
      },
      "AAC7A219": {
        "key": "GEEN_151_03",
        "text": "Supplementary Damage IV"
      },
      "42BB0C1C": {
        "key": "GEEN_151_04",
        "text": "Supplementary Damage V"
      },
      "0F4A0A62": {
        "key": "GEEN_152_00",
        "text": "Less Is More I"
      },
      "2F5ADAC6": {
        "key": "GEEN_152_01",
        "text": "Less Is More II"
      },
      "5608EF7E": {
        "key": "GEEN_152_02",
        "text": "Less Is More III"
      },
      "54D62FDF": {
        "key": "GEEN_152_03",
        "text": "Less Is More IV"
      },
      "959C926E": {
        "key": "GEEN_152_04",
        "text": "Less Is More V"
      },
      "758D5322": {
        "key": "GEEN_153_00",
        "text": "Head Start I"
      },
      "8E3F1EC7": {
        "key": "GEEN_153_01",
        "text": "Head Start II"
      },
      "CEE9DD46": {
        "key": "GEEN_153_02",
        "text": "Head Start III"
      },
      "6F4749AD": {
        "key": "GEEN_153_03",
        "text": "Head Start IV"
      },
      "33C89F1C": {
        "key": "GEEN_153_04",
        "text": "Head Start V"
      },
      "9A59F1EC": {
        "key": "GEEN_154_00",
        "text": "Berserker I"
      },
      "8A108211": {
        "key": "GEEN_154_01",
        "text": "Berserker II"
      },
      "8A9F7374": {
        "key": "GEEN_154_02",
        "text": "Berserker III"
      },
      "FC1A2561": {
        "key": "GEEN_154_03",
        "text": "Berserker IV"
      },
      "2D637D25": {
        "key": "GEEN_154_04",
        "text": "Berserker V"
      },
      "6B59242A": {
        "key": "GEEN_156_04",
        "text": "Potent Greens"
      },
      "0EE1E9D7": {
        "key": "GEEN_157_04",
        "text": "Roll of the Die"
      },
      "75183BFD": {
        "key": "GEEN_158_00",
        "text": "Glass Cannon I"
      },
      "B694CDD6": {
        "key": "GEEN_158_01",
        "text": "Glass Cannon II"
      },
      "3B03DC0F": {
        "key": "GEEN_158_02",
        "text": "Glass Cannon III"
      },
      "7B8C3E06": {
        "key": "GEEN_158_03",
        "text": "Glass Cannon IV"
      },
      "0DB316F8": {
        "key": "GEEN_158_04",
        "text": "Glass Cannon V"
      },
      "F3336835": {
        "key": "GEEN_159_04",
        "text": "Flight over Fight"
      },
      "921D90D8": {
        "key": "GEEN_160_04",
        "text": "Alpha+"
      },
      "EE337FE3": {
        "key": "GEEN_161_04",
        "text": "Beta+"
      },
      "4438676E": {
        "key": "GEEN_162_04",
        "text": "Gamma+"
      },
      "82F1E7E4": {
        "key": "GEEN_164_00",
        "text": "Crabmiration"
      },
      "F12B5464": {
        "key": "GEEN_166_00",
        "text": "Greater Aegis"
      },
      "9BAF1D6D": {
        "key": "GEEN_166_01",
        "text": "Greater Aegis II"
      },
      "25CD5873": {
        "key": "GEEN_166_02",
        "text": "Greater Aegis III"
      },
      "70A871D5": {
        "key": "GEEN_166_03",
        "text": "Greater Aegis IV"
      },
      "C02E6BEA": {
        "key": "GEEN_166_04",
        "text": "Greater Aegis V"
      },
      "FB5092F2": {
        "key": "GEEN_167_04",
        "text": "Auto Potion"
      },
      "ACA7FB5A": {
        "key": "GEEN_168_00",
        "text": "Enhanced Damage"
      },
      "83111A4B": {
        "key": "GEEN_168_01",
        "text": "Enhanced Damage II"
      },
      "43088191": {
        "key": "GEEN_168_02",
        "text": "Enhanced Damage III"
      },
      "73B77D4F": {
        "key": "GEEN_168_03",
        "text": "Enhanced Damage IV"
      },
      "23E7990D": {
        "key": "GEEN_168_04",
        "text": "Enhanced Damage V"
      },
      "BCF91F80": {
        "key": "GEEN_233_04",
        "text": "Berserker Echo"
      },
      "346EDD73": {
        "key": "GEEN_234_04",
        "text": "Spartan Echo"
      },
      "9393D637": {
        "key": "GEEN_235_04",
        "text": "Super Ultimate Perfect Dodge"
      },
      "F1839306": {
        "key": "GEEN_000_12",
        "text": "Attack Power III+"
      },
      "922804EF": {
        "key": "GEEN_000_13",
        "text": "Attack Power IV+"
      },
      "08DA7279": {
        "key": "GEEN_000_14",
        "text": "Attack Power V+"
      },
      "8DBF201A": {
        "key": "GEEN_001_12",
        "text": "Health III+"
      },
      "89CA4DB0": {
        "key": "GEEN_001_13",
        "text": "Health IV+"
      },
      "B5B23F02": {
        "key": "GEEN_001_14",
        "text": "Health V+"
      },
      "3C4E2FCF": {
        "key": "GEEN_003_12",
        "text": "Critical Hit Rate III+"
      },
      "8B647510": {
        "key": "GEEN_003_13",
        "text": "Critical Hit Rate IV+"
      },
      "459DD2C2": {
        "key": "GEEN_003_14",
        "text": "Critical Hit Rate V+"
      },
      "E7643634": {
        "key": "GEEN_004_12",
        "text": "Stun Power III+"
      },
      "C6539CB5": {
        "key": "GEEN_004_13",
        "text": "Stun Power IV+"
      },
      "39BEA99B": {
        "key": "GEEN_004_14",
        "text": "Stun Power V+"
      },
      "534B93C2": {
        "key": "GEEN_005_12",
        "text": "Enmity III+"
      },
      "06260D96": {
        "key": "GEEN_005_13",
        "text": "Enmity IV+"
      },
      "F22290A6": {
        "key": "GEEN_005_14",
        "text": "Enmity V+"
      },
      "8A3DCAB1": {
        "key": "GEEN_006_12",
        "text": "Stamina III+"
      },
      "1A94123D": {
        "key": "GEEN_006_13",
        "text": "Stamina IV+"
      },
      "4BA4E4AC": {
        "key": "GEEN_006_14",
        "text": "Stamina V+"
      },
      "8F0329FC": {
        "key": "GEEN_008_12",
        "text": "Charged Attack III+"
      },
      "D0B43CA0": {
        "key": "GEEN_008_13",
        "text": "Charged Attack IV+"
      },
      "1CA872E7": {
        "key": "GEEN_008_14",
        "text": "Charged Attack V+"
      },
      "D3A40C27": {
        "key": "GEEN_009_12",
        "text": "Linked Together III+"
      },
      "129E224A": {
        "key": "GEEN_009_13",
        "text": "Linked Together IV+"
      },
      "BC445153": {
        "key": "GEEN_009_14",
        "text": "Linked Together V+"
      },
      "361D44C4": {
        "key": "GEEN_012_12",
        "text": "Throw III+"
      },
      "BC795189": {
        "key": "GEEN_012_13",
        "text": "Throw IV+"
      },
      "8CA7D9C1": {
        "key": "GEEN_012_14",
        "text": "Throw V+"
      },
      "7EFA8C0D": {
        "key": "GEEN_013_12",
        "text": "Critical Damage III+"
      },
      "5F117445": {
        "key": "GEEN_013_13",
        "text": "Critical Damage IV+"
      },
      "630DE5DD": {
        "key": "GEEN_013_14",
        "text": "Critical Damage V+"
      },
      "94F7053C": {
        "key": "GEEN_014_12",
        "text": "Exploiter III+"
      },
      "1706DB6C": {
        "key": "GEEN_014_13",
        "text": "Exploiter IV+"
      },
      "12D6F539": {
        "key": "GEEN_014_14",
        "text": "Exploiter V+"
      },
      "28A30205": {
        "key": "GEEN_017_12",
        "text": "Combo Finisher III+"
      },
      "D42DC37C": {
        "key": "GEEN_017_13",
        "text": "Combo Finisher IV+"
      },
      "8A967A6E": {
        "key": "GEEN_017_14",
        "text": "Combo Finisher V+"
      },
      "8230B722": {
        "key": "GEEN_018_12",
        "text": "Concentrated Fire III+"
      },
      "E5D96666": {
        "key": "GEEN_018_13",
        "text": "Concentrated Fire IV+"
      },
      "D038F852": {
        "key": "GEEN_018_14",
        "text": "Concentrated Fire V+"
      },
      "F9870AD0": {
        "key": "GEEN_020_12",
        "text": "Damage Cap III+"
      },
      "0C967A31": {
        "key": "GEEN_020_13",
        "text": "Damage Cap IV+"
      },
      "B0CB5C64": {
        "key": "GEEN_020_14",
        "text": "Damage Cap V+"
      },
      "71FF966A": {
        "key": "GEEN_024_12",
        "text": "Combo Booster III+"
      },
      "82903E7E": {
        "key": "GEEN_024_13",
        "text": "Combo Booster IV+"
      },
      "A89C98C9": {
        "key": "GEEN_024_14",
        "text": "Combo Booster V+"
      },
      "4FFE62E5": {
        "key": "GEEN_027_12",
        "text": "Tyranny III+"
      },
      "462B27D3": {
        "key": "GEEN_027_13",
        "text": "Tyranny IV+"
      },
      "9DC8305D": {
        "key": "GEEN_027_14",
        "text": "Tyranny V+"
      },
      "132952C1": {
        "key": "GEEN_028_12",
        "text": "Lucky Charge III+"
      },
      "D32DC086": {
        "key": "GEEN_028_13",
        "text": "Lucky Charge IV+"
      },
      "207559B9": {
        "key": "GEEN_028_14",
        "text": "Lucky Charge V+"
      },
      "D14AA754": {
        "key": "GEEN_029_12",
        "text": "Injury to Insult III+"
      },
      "75FE50E5": {
        "key": "GEEN_029_13",
        "text": "Injury to Insult IV+"
      },
      "F94B6319": {
        "key": "GEEN_029_14",
        "text": "Injury to Insult V+"
      },
      "F40082D6": {
        "key": "GEEN_030_12",
        "text": "Overdrive Assassin III+"
      },
      "DFD60614": {
        "key": "GEEN_030_13",
        "text": "Overdrive Assassin IV+"
      },
      "DC09B8D1": {
        "key": "GEEN_030_14",
        "text": "Overdrive Assassin V+"
      },
      "AE5D5A4F": {
        "key": "GEEN_031_12",
        "text": "Break Assassin III+"
      },
      "35ACCC3C": {
        "key": "GEEN_031_13",
        "text": "Break Assassin IV+"
      },
      "5144FE4D": {
        "key": "GEEN_031_14",
        "text": "Break Assassin V+"
      },
      "DD492226": {
        "key": "GEEN_061_12",
        "text": "Guard Payback III+"
      },
      "FBB938E9": {
        "key": "GEEN_061_13",
        "text": "Guard Payback IV+"
      },
      "4DB1FDC1": {
        "key": "GEEN_061_14",
        "text": "Guard Payback V+"
      },
      "F4A5E0AD": {
        "key": "GEEN_064_12",
        "text": "Dodge Payback III+"
      },
      "9851FD38": {
        "key": "GEEN_064_13",
        "text": "Dodge Payback IV+"
      },
      "60571189": {
        "key": "GEEN_064_14",
        "text": "Dodge Payback V+"
      },
      "17BE4841": {
        "key": "GEEN_083_12",
        "text": "Skilled Assault III+"
      },
      "B17C7207": {
        "key": "GEEN_083_13",
        "text": "Skilled Assault IV+"
      },
      "A468A3E8": {
        "key": "GEEN_083_14",
        "text": "Skilled Assault V+"
      },
      "3564AA4D": {
        "key": "GEEN_110_12",
        "text": "Life on the Line III+"
      },
      "5670AECA": {
        "key": "GEEN_110_13",
        "text": "Life on the Line IV+"
      },
      "408CC3B5": {
        "key": "GEEN_110_14",
        "text": "Life on the Line V+"
      },
      "A8C67937": {
        "key": "GEEN_111_12",
        "text": "Quick Charge III+"
      },
      "C6E71D09": {
        "key": "GEEN_111_13",
        "text": "Quick Charge IV+"
      },
      "7173B93F": {
        "key": "GEEN_111_14",
        "text": "Quick Charge V+"
      },
      "A1448DB8": {
        "key": "GEEN_144_12",
        "text": "Stronghold III+"
      },
      "7A74E84C": {
        "key": "GEEN_144_13",
        "text": "Stronghold IV+"
      },
      "6C85983C": {
        "key": "GEEN_144_14",
        "text": "Stronghold V+"
      },
      "3572645C": {
        "key": "GEEN_145_12",
        "text": "Power Hungry III+"
      },
      "5C569745": {
        "key": "GEEN_145_13",
        "text": "Power Hungry IV+"
      },
      "60BD40A1": {
        "key": "GEEN_145_14",
        "text": "Power Hungry V+"
      },
      "F3220FD0": {
        "key": "GEEN_150_14",
        "text": "Untouchable+"
      },
      "3F5E8FD8": {
        "key": "GEEN_151_12",
        "text": "Supplementary Damage III+"
      },
      "190C656D": {
        "key": "GEEN_151_13",
        "text": "Supplementary Damage IV+"
      },
      "1CD1D367": {
        "key": "GEEN_151_14",
        "text": "Supplementary Damage V+"
      },
      "97CF485D": {
        "key": null,
        "text": "Potent Greens+"
      },
      "3976136F": {
        "key": "GEEN_152_12",
        "text": "Less Is More III+"
      },
      "BA8A0229": {
        "key": "GEEN_152_13",
        "text": "Less Is More IV+"
      },
      "F8CF8814": {
        "key": "GEEN_152_14",
        "text": "Less Is More V+"
      },
      "31AFD43A": {
        "key": "GEEN_153_12",
        "text": "Head Start III+"
      },
      "CDFEB37E": {
        "key": "GEEN_153_13",
        "text": "Head Start IV+"
      },
      "0BB4CCDA": {
        "key": "GEEN_153_14",
        "text": "Head Start V+"
      },
      "7428DF74": {
        "key": "GEEN_154_12",
        "text": "Berserker III+"
      },
      "0EA21045": {
        "key": "GEEN_154_13",
        "text": "Berserker IV+"
      },
      "02BA37A3": {
        "key": "GEEN_154_14",
        "text": "Berserker V+"
      },
      "E546F899": {
        "key": "GEEN_157_14",
        "text": "Roll of the Die+"
      },
      "BE8CAF15": {
        "key": "GEEN_158_12",
        "text": "Glass Cannon III+"
      },
      "004557B8": {
        "key": "GEEN_158_13",
        "text": "Glass Cannon IV+"
      },
      "4971E8FB": {
        "key": "GEEN_158_14",
        "text": "Glass Cannon V+"
      },
      "A7F84C3B": {
        "key": "GEEN_159_14",
        "text": "Flight over Fight+"
      },
      "867EFFED": {
        "key": "GEEN_000_22",
        "text": "Attack Power III+"
      },
      "98DFFCA0": {
        "key": "GEEN_000_23",
        "text": "Attack Power IV+"
      },
      "2D7F2E70": {
        "key": "GEEN_000_24",
        "text": "Attack Power V+"
      },
      "9172D000": {
        "key": "GEEN_001_22",
        "text": "Health III+"
      },
      "D5808F9E": {
        "key": "GEEN_001_23",
        "text": "Health IV+"
      },
      "E92EE838": {
        "key": "GEEN_001_24",
        "text": "Health V+"
      },
      "31D241E4": {
        "key": "GEEN_003_22",
        "text": "Critical Hit Rate III+"
      },
      "961B274C": {
        "key": "GEEN_003_23",
        "text": "Critical Hit Rate IV+"
      },
      "0BB9C188": {
        "key": "GEEN_003_24",
        "text": "Critical Hit Rate V+"
      },
      "5DCC1F70": {
        "key": "GEEN_004_22",
        "text": "Stun Power III+"
      },
      "7F5DDA19": {
        "key": "GEEN_004_23",
        "text": "Stun Power IV+"
      },
      "791DA8ED": {
        "key": "GEEN_004_24",
        "text": "Stun Power V+"
      },
      "35BD0F81": {
        "key": "GEEN_005_22",
        "text": "Enmity III+"
      },
      "B0AD15DD": {
        "key": "GEEN_005_23",
        "text": "Enmity IV+"
      },
      "A3021B5E": {
        "key": "GEEN_005_24",
        "text": "Enmity V+"
      },
      "A931E9FA": {
        "key": "GEEN_006_22",
        "text": "Stamina III+"
      },
      "7562F00A": {
        "key": "GEEN_006_23",
        "text": "Stamina IV+"
      },
      "E8454459": {
        "key": "GEEN_006_24",
        "text": "Stamina V+"
      },
      "95A41365": {
        "key": "GEEN_008_22",
        "text": "Charged Attack III+"
      },
      "D1B747C5": {
        "key": "GEEN_008_23",
        "text": "Charged Attack IV+"
      },
      "02C67F5E": {
        "key": "GEEN_008_24",
        "text": "Charged Attack V+"
      },
      "68D0507A": {
        "key": "GEEN_009_22",
        "text": "Linked Together III+"
      },
      "D5CA277F": {
        "key": "GEEN_009_23",
        "text": "Linked Together IV+"
      },
      "59E5335B": {
        "key": "GEEN_009_24",
        "text": "Linked Together V+"
      },
      "9814E19B": {
        "key": "GEEN_012_22",
        "text": "Throw III+"
      },
      "F127D45F": {
        "key": "GEEN_012_23",
        "text": "Throw IV+"
      },
      "B4ADDDC5": {
        "key": "GEEN_012_24",
        "text": "Throw V+"
      },
      "36F4B48A": {
        "key": "GEEN_013_22",
        "text": "Critical Damage III+"
      },
      "C5B72CE6": {
        "key": "GEEN_013_23",
        "text": "Critical Damage IV+"
      },
      "9D3093AE": {
        "key": "GEEN_013_24",
        "text": "Critical Damage V+"
      },
      "AE6C2F04": {
        "key": "GEEN_014_22",
        "text": "Exploiter III+"
      },
      "2037A9ED": {
        "key": "GEEN_014_23",
        "text": "Exploiter IV+"
      },
      "BFAA447E": {
        "key": "GEEN_014_24",
        "text": "Exploiter V+"
      },
      "0E3BE66C": {
        "key": "GEEN_017_22",
        "text": "Combo Finisher III+"
      },
      "13896108": {
        "key": "GEEN_017_23",
        "text": "Combo Finisher IV+"
      },
      "130508AC": {
        "key": "GEEN_017_24",
        "text": "Combo Finisher V+"
      },
      "439A2D9C": {
        "key": "GEEN_018_22",
        "text": "Concentrated Fire III+"
      },
      "BB86EF75": {
        "key": "GEEN_018_23",
        "text": "Concentrated Fire IV+"
      },
      "B7C4535A": {
        "key": "GEEN_018_24",
        "text": "Concentrated Fire V+"
      },
      "E501B772": {
        "key": "GEEN_020_22",
        "text": "Damage Cap III+"
      },
      "A1C947C2": {
        "key": "GEEN_020_23",
        "text": "Damage Cap IV+"
      },
      "54D8EA04": {
        "key": "GEEN_020_24",
        "text": "Damage Cap V+"
      },
      "9DE27B41": {
        "key": "GEEN_024_22",
        "text": "Combo Booster III+"
      },
      "F04C2CDC": {
        "key": "GEEN_024_23",
        "text": "Combo Booster IV+"
      },
      "6A3B2653": {
        "key": "GEEN_024_24",
        "text": "Combo Booster V+"
      },
      "ABC07972": {
        "key": "GEEN_027_22",
        "text": "Tyranny III+"
      },
      "C19839BD": {
        "key": "GEEN_027_23",
        "text": "Tyranny IV+"
      },
      "A492FFAC": {
        "key": "GEEN_027_24",
        "text": "Tyranny V+"
      },
      "811D8A6A": {
        "key": "GEEN_028_22",
        "text": "Lucky Charge III+"
      },
      "6EC9D6BB": {
        "key": "GEEN_028_23",
        "text": "Lucky Charge IV+"
      },
      "8224E6E0": {
        "key": "GEEN_028_24",
        "text": "Lucky Charge V+"
      },
      "D259D5D7": {
        "key": "GEEN_029_22",
        "text": "Injury to Insult III+"
      },
      "F212DB64": {
        "key": "GEEN_029_23",
        "text": "Injury to Insult IV+"
      },
      "C37A0842": {
        "key": "GEEN_029_24",
        "text": "Injury to Insult V+"
      },
      "1C1123CA": {
        "key": "GEEN_030_22",
        "text": "Overdrive Assassin III+"
      },
      "98AEB873": {
        "key": "GEEN_030_23",
        "text": "Overdrive Assassin IV+"
      },
      "3973C1C4": {
        "key": "GEEN_030_24",
        "text": "Overdrive Assassin V+"
      },
      "1291F7CA": {
        "key": "GEEN_031_22",
        "text": "Break Assassin III+"
      },
      "0DA193FE": {
        "key": "GEEN_031_23",
        "text": "Break Assassin IV+"
      },
      "104CD6EA": {
        "key": "GEEN_031_24",
        "text": "Break Assassin V+"
      },
      "A3578968": {
        "key": "GEEN_036_23",
        "text": "Garrison IV+"
      },
      "381BBE64": {
        "key": "GEEN_036_24",
        "text": "Garrison V+"
      },
      "A110DC1E": {
        "key": "GEEN_060_23",
        "text": "Improved Guard IV+"
      },
      "B832E7A7": {
        "key": "GEEN_060_24",
        "text": "Improved Guard V+"
      },
      "335B55D0": {
        "key": "GEEN_061_22",
        "text": "Guard Payback III+"
      },
      "718F62F7": {
        "key": "GEEN_061_23",
        "text": "Guard Payback IV+"
      },
      "522C13B8": {
        "key": "GEEN_061_24",
        "text": "Guard Payback V+"
      },
      "E89224A1": {
        "key": "GEEN_063_24",
        "text": "Improved Dodge+"
      },
      "364C8E19": {
        "key": "GEEN_064_22",
        "text": "Dodge Payback III+"
      },
      "C275B86F": {
        "key": "GEEN_064_23",
        "text": "Dodge Payback IV+"
      },
      "A278238E": {
        "key": "GEEN_064_24",
        "text": "Dodge Payback V+"
      },
      "EB5F28E0": {
        "key": "GEEN_083_22",
        "text": "Skilled Assault III+"
      },
      "C0C92D64": {
        "key": "GEEN_083_23",
        "text": "Skilled Assault IV+"
      },
      "2A85A4C2": {
        "key": "GEEN_083_24",
        "text": "Skilled Assault V+"
      },
      "72466F3C": {
        "key": "GEEN_085_23",
        "text": "Aegis IV+"
      },
      "9C2399DA": {
        "key": "GEEN_085_24",
        "text": "Aegis V+"
      },
      "77802303": {
        "key": "GEEN_096_23",
        "text": "Steel Nerves IV+"
      },
      "EDA2116A": {
        "key": "GEEN_096_24",
        "text": "Steel Nerves V+"
      },
      "B06C66A6": {
        "key": "GEEN_104_23",
        "text": "Nimble Defense IV+"
      },
      "A4B849A0": {
        "key": "GEEN_104_24",
        "text": "Nimble Defense V+"
      },
      "5F988136": {
        "key": "GEEN_107_23",
        "text": "Precise Resilience IV+"
      },
      "1D3B007A": {
        "key": "GEEN_107_24",
        "text": "Precise Resilience V+"
      },
      "0DB62B78": {
        "key": "GEEN_110_22",
        "text": "Life on the Line III+"
      },
      "52BD3102": {
        "key": "GEEN_110_23",
        "text": "Life on the Line IV+"
      },
      "F610E3B9": {
        "key": "GEEN_110_24",
        "text": "Life on the Line V+"
      },
      "695EBC2E": {
        "key": "GEEN_111_22",
        "text": "Quick Charge III+"
      },
      "9196A989": {
        "key": "GEEN_111_23",
        "text": "Quick Charge IV+"
      },
      "91956B39": {
        "key": "GEEN_111_24",
        "text": "Quick Charge V+"
      },
      "EB105B98": {
        "key": "GEEN_144_22",
        "text": "Stronghold III+"
      },
      "164E776A": {
        "key": "GEEN_144_23",
        "text": "Stronghold IV+"
      },
      "D4EBB836": {
        "key": "GEEN_144_24",
        "text": "Stronghold V+"
      },
      "14082B75": {
        "key": "GEEN_145_22",
        "text": "Power Hungry III+"
      },
      "0F06D22C": {
        "key": "GEEN_145_23",
        "text": "Power Hungry IV+"
      },
      "F1CAFFA6": {
        "key": "GEEN_145_24",
        "text": "Power Hungry V+"
      },
      "49745934": {
        "key": "GEEN_150_24",
        "text": "Untouchable+"
      },
      "2FD5965C": {
        "key": "GEEN_151_22",
        "text": "Supplementary Damage III+"
      },
      "78B9F5AB": {
        "key": "GEEN_151_23",
        "text": "Supplementary Damage IV+"
      },
      "035A4DDD": {
        "key": "GEEN_151_24",
        "text": "Supplementary Damage V+"
      },
      "72D83138": {
        "key": "GEEN_152_22",
        "text": "Less Is More III+"
      },
      "232147AD": {
        "key": "GEEN_152_23",
        "text": "Less Is More IV+"
      },
      "533D337B": {
        "key": "GEEN_152_24",
        "text": "Less Is More V+"
      },
      "AEBFADF5": {
        "key": "GEEN_153_22",
        "text": "Head Start III+"
      },
      "FEEE9198": {
        "key": "GEEN_153_23",
        "text": "Head Start IV+"
      },
      "BE6B6288": {
        "key": "GEEN_153_24",
        "text": "Head Start V+"
      },
      "57D2CAF2": {
        "key": "GEEN_154_22",
        "text": "Berserker III+"
      },
      "0F1E9FF1": {
        "key": "GEEN_154_23",
        "text": "Berserker IV+"
      },
      "83E5006E": {
        "key": "GEEN_154_24",
        "text": "Berserker V+"
      },
      "B1D40170": {
        "key": "GEEN_157_24",
        "text": "Roll of the Die+"
      },
      "45140AE4": {
        "key": "GEEN_158_22",
        "text": "Glass Cannon III+"
      },
      "6151F5F6": {
        "key": "GEEN_158_23",
        "text": "Glass Cannon IV+"
      },
      "1D409445": {
        "key": "GEEN_158_24",
        "text": "Glass Cannon V+"
      },
      "0A4651BB": {
        "key": "GEEN_159_24",
        "text": "Flight over Fight+"
      },
      "58A21FB7": {
        "key": "GEEN_166_22",
        "text": "Greater Aegis III+"
      },
      "8091ACBE": {
        "key": "GEEN_166_23",
        "text": "Greater Aegis IV+"
      },
      "6F1D0870": {
        "key": "GEEN_166_24",
        "text": "Greater Aegis V+"
      },
      "C6B50FEA": {
        "key": "GEEN_168_22",
        "text": "Enhanced Damage III+"
      },
      "8BF28309": {
        "key": "GEEN_168_23",
        "text": "Enhanced Damage IV+"
      },
      "B5170056": {
        "key": "GEEN_168_24",
        "text": "Enhanced Damage V+"
      },
      "332E9B30": {
        "key": "GEEN_233_24",
        "text": "Berserker Echo+"
      },
      "938DB625": {
        "key": "GEEN_234_24",
        "text": "Spartan Echo+"
      },
      "BBE831B2": {
        "key": "GEEN_235_24",
        "text": "Super Ultimate Perfect Dodge+"
      },
      "26DDCD39": {
        "key": "GEEN_044_24",
        "text": "Stout Heart+"
      },
      "91AC1DDD": {
        "key": "GEEN_045_24",
        "text": "Guts V+"
      },
      "176FE02C": {
        "key": "GEEN_046_24",
        "text": "Poison Resistance V+"
      },
      "27F0408A": {
        "key": "GEEN_047_24",
        "text": "Burn Resistance V+"
      },
      "614FB550": {
        "key": "GEEN_051_24",
        "text": "Sandtomb Resistance V+"
      },
      "EF70CA76": {
        "key": "GEEN_052_24",
        "text": "Glaciate Resistance V+"
      },
      "20BCDB1B": {
        "key": "GEEN_054_24",
        "text": "Dizzy Resistance V+"
      },
      "6AC327A2": {
        "key": "GEEN_055_24",
        "text": "Paralysis Resistance V+"
      },
      "19CB4EB9": {
        "key": "GEEN_057_24",
        "text": "Skill Sealed Resistance V+"
      },
      "464099CD": {
        "key": "GEEN_058_24",
        "text": "SBA Sealed Resistance V+"
      },
      "7E13A72D": {
        "key": "GEEN_065_24",
        "text": "Improved Healing V+"
      },
      "1E69C3D0": {
        "key": "GEEN_066_24",
        "text": "Regen V+"
      },
      "95C88E4F": {
        "key": "GEEN_067_24",
        "text": "Drain V+"
      },
      "2D5F3437": {
        "key": "GEEN_068_24",
        "text": "Autorevive V+"
      },
      "65909E04": {
        "key": "GEEN_069_24",
        "text": "Quick Cooldown V+"
      },
      "6FD12E61": {
        "key": "GEEN_070_24",
        "text": "Cascade V+"
      },
      "E5C9F685": {
        "key": "GEEN_072_24",
        "text": "Uplift V+"
      },
      "23C84E82": {
        "key": "GEEN_073_24",
        "text": "Potion Hoarder V+"
      },
      "FF2CBCD0": {
        "key": "GEEN_077_24",
        "text": "Low Profile V+"
      },
      "C63C8DDF": {
        "key": "GEEN_078_24",
        "text": "Provoke V+"
      },
      "D7ABBDCA": {
        "key": "GEEN_079_24",
        "text": "Fast Learner V+"
      },
      "9E62759D": {
        "key": "GEEN_080_24",
        "text": "Rupie Tycoon V+"
      },
      "22115F71": {
        "key": "GEEN_086_24",
        "text": "Slow Resistance V+"
      },
      "B1CCC211": {
        "key": "GEEN_087_24",
        "text": "Firm Stance V+"
      },
      "AA45CD2D": {
        "key": "GEEN_088_24",
        "text": "Blight Resistance V+"
      },
      "0B456DEF": {
        "key": "GEEN_094_24",
        "text": "Steady Focus V+"
      },
      "295219F9": {
        "key": "GEEN_106_24",
        "text": "Nimble Onslaught V+"
      },
      "CE6C62CF": {
        "key": "GEEN_109_24",
        "text": "Precise Wrath V+"
      },
      "EF5D0D16": {
        "key": "GEEN_136_24",
        "text": "Held Under Resistance V+"
      },
      "D3071D85": {
        "key": "GEEN_137_24",
        "text": "Darkflame Resistance V+"
      },
      "7291A3F9": {
        "key": "GEEN_138_24",
        "text": "Attack Down Resistance V+"
      },
      "5048C546": {
        "key": "GEEN_139_24",
        "text": "Defense Down Resistance V+"
      },
      "00612B10": {
        "key": "GEEN_146_24",
        "text": "War Elemental+"
      },
      "2E3351E3": {
        "key": "GEEN_147_24",
        "text": "Path to Mastery V+"
      },
      "9D4F66D7": {
        "key": "GEEN_167_24",
        "text": "Auto Potion+"
      },
      "4AA48417": {
        "key": "GEEN_156_24",
        "text": "Potent Greens+"
      },
      "52A6E299": {
        "key": "GEEN_114_90",
        "text": "Fearless Soul+"
      },
      "9ADA3E00": {
        "key": "GEEN_115_90",
        "text": "Guardian's Awakening+"
      },
      "98A6D249": {
        "key": "GEEN_116_90",
        "text": "Helmsman's Awakening+"
      },
      "E2B380E5": {
        "key": "GEEN_117_90",
        "text": "Mage's Awakening+"
      },
      "1BBE919C": {
        "key": "GEEN_118_90",
        "text": "Veteran's Awakening+"
      },
      "9BD1CC24": {
        "key": "GEEN_119_90",
        "text": "Rose's Awakening+"
      },
      "AEEF8343": {
        "key": "GEEN_125_90",
        "text": "Holy Knight's Awakening+"
      },
      "CE16D68B": {
        "key": "GEEN_128_90",
        "text": "Eternal Rage's Awakening+"
      },
      "B441275D": {
        "key": "GEEN_120_90",
        "text": "Phantasm's Awakening+"
      },
      "1A57AEF1": {
        "key": "GEEN_127_90",
        "text": "Butterfly's Awakening+"
      },
      "E19B1965": {
        "key": "GEEN_121_90",
        "text": "White Dragon's Awakening+"
      },
      "673C5D8F": {
        "key": "GEEN_122_90",
        "text": "Hero's Awakening+"
      },
      "02472C43": {
        "key": "GEEN_123_90",
        "text": "Lord's Awakening+"
      },
      "AB835493": {
        "key": "GEEN_124_90",
        "text": "Dragonslayer's Awakening+"
      },
      "02B1F8C0": {
        "key": "GEEN_129_90",
        "text": "Founder's Awakening+"
      },
      "119B24A8": {
        "key": "GEEN_126_90",
        "text": "Swordmaster's Awakening+"
      },
      "4F01D6CA": {
        "key": "GEEN_131_90",
        "text": "Crimson's Awakening+"
      },
      "E4F986D9": {
        "key": "GEEN_132_90",
        "text": "Ebony's Awakening+"
      },
      "AF8E7E7E": {
        "key": "GEEN_130_90",
        "text": "Versalis Soul+"
      },
      "6AAE4B8F": {
        "key": "GEEN_170_90",
        "text": "Spirit Edge's Awakening+"
      },
      "8ECBB0A3": {
        "key": "GEEN_171_90",
        "text": "Dark Huntress's Awakening+"
      },
      "B8C44D5E": {
        "key": "GEEN_172_90",
        "text": "Supreme Primarch's Awakening+"
      },
      "33F01810": {
        "key": "GEEN_114_91",
        "text": "Fearless Drive+"
      },
      "380A3CA8": {
        "key": "GEEN_114_92",
        "text": "Fearless Spirit+"
      },
      "0713D928": {
        "key": "GEEN_114_93",
        "text": "Fearless Heart+"
      },
      "522004AB": {
        "key": "GEEN_115_91",
        "text": "Guardian's Conviction+"
      },
      "30A3F2EA": {
        "key": "GEEN_115_92",
        "text": "Guardian's Honor+"
      },
      "AC175924": {
        "key": "GEEN_115_93",
        "text": "Guardian's Warpath+"
      },
      "9F08F697": {
        "key": "GEEN_116_91",
        "text": "Helmsman's Navigation+"
      },
      "D48ABDDA": {
        "key": "GEEN_116_92",
        "text": "Helmsman's Tenacity+"
      },
      "BC53CE24": {
        "key": "GEEN_116_93",
        "text": "Helmsman's Warpath+"
      },
      "9D88DEA1": {
        "key": "GEEN_117_91",
        "text": "Mage's Aspiration+"
      },
      "F6C0FCA5": {
        "key": "GEEN_117_92",
        "text": "Mage's Savvy+"
      },
      "43F26A91": {
        "key": "GEEN_117_93",
        "text": "Mage's Warpath+"
      },
      "64D63823": {
        "key": "GEEN_118_91",
        "text": "Veteran's Insight+"
      },
      "05ACA892": {
        "key": "GEEN_118_92",
        "text": "Veteran's Vision+"
      },
      "CAAE3F9C": {
        "key": "GEEN_118_93",
        "text": "Veteran's Warpath+"
      },
      "01D1A6CE": {
        "key": "GEEN_119_91",
        "text": "Rose's Blooming+"
      },
      "21E10EB7": {
        "key": "GEEN_119_92",
        "text": "Rose's Profusion+"
      },
      "515E693C": {
        "key": "GEEN_119_93",
        "text": "Rose's Warpath+"
      },
      "A0F94F69": {
        "key": "GEEN_125_91",
        "text": "Holy Knight's Luster+"
      },
      "7C8580CA": {
        "key": "GEEN_125_92",
        "text": "Holy Knight's Grandeur+"
      },
      "4C28585A": {
        "key": "GEEN_125_93",
        "text": "Holy Knight's Warpath+"
      },
      "7D318FF7": {
        "key": "GEEN_128_91",
        "text": "Eternal Rage's Mettle+"
      },
      "6CCA1FF7": {
        "key": "GEEN_128_92",
        "text": "Eternal Rage's Ethos+"
      },
      "3069C2FE": {
        "key": "GEEN_128_93",
        "text": "Eternal Rage's Warpath+"
      },
      "E073EA65": {
        "key": "GEEN_120_91",
        "text": "Phantasm's Concord+"
      },
      "BF714A8A": {
        "key": "GEEN_120_92",
        "text": "Phantasm's Harmony+"
      },
      "E496D882": {
        "key": "GEEN_120_93",
        "text": "Phantasm's Warpath+"
      },
      "B143DAE6": {
        "key": "GEEN_127_91",
        "text": "Butterfly's Grace+"
      },
      "A879208F": {
        "key": "GEEN_127_92",
        "text": "Butterfly's Valor+"
      },
      "CEF31894": {
        "key": "GEEN_127_93",
        "text": "Butterfly's Warpath+"
      },
      "85D7B335": {
        "key": "GEEN_121_91",
        "text": "White Dragon's Oath+"
      },
      "B5DA3E80": {
        "key": "GEEN_121_92",
        "text": "White Dragon's Glory+"
      },
      "8A3819C0": {
        "key": "GEEN_121_93",
        "text": "White Dragon's Warpath+"
      },
      "9D5BC5BF": {
        "key": "GEEN_122_91",
        "text": "Hero's Creed+"
      },
      "FB9B6DD5": {
        "key": "GEEN_122_92",
        "text": "Hero's Will+"
      },
      "A490BADF": {
        "key": "GEEN_122_93",
        "text": "Hero's Warpath+"
      },
      "B5725272": {
        "key": "GEEN_123_91",
        "text": "Lord's Procession+"
      },
      "C06F4708": {
        "key": "GEEN_123_92",
        "text": "Lord's Ambition+"
      },
      "4CDCE25B": {
        "key": "GEEN_123_93",
        "text": "Lord's Warpath+"
      },
      "C0B5128E": {
        "key": "GEEN_124_91",
        "text": "Dragonslayer's Dominance+"
      },
      "BCEDF060": {
        "key": "GEEN_124_92",
        "text": "Dragonslayer's Ingenuity+"
      },
      "E21A4170": {
        "key": "GEEN_124_93",
        "text": "Dragonslayer's Warpath+"
      },
      "14C58BF1": {
        "key": "GEEN_129_91",
        "text": "Founder's Strategy+"
      },
      "147DA58B": {
        "key": "GEEN_129_92",
        "text": "Founder's Truth+"
      },
      "66F1B128": {
        "key": "GEEN_129_93",
        "text": "Founder's Warpath+"
      },
      "E7624711": {
        "key": "GEEN_126_91",
        "text": "Swordmaster's Prowess+"
      },
      "49651C89": {
        "key": "GEEN_126_92",
        "text": "Swordmaster's Art+"
      },
      "76D4716B": {
        "key": "GEEN_126_93",
        "text": "Swordmaster's Warpath+"
      },
      "B74C207B": {
        "key": "GEEN_131_91",
        "text": "Crimson's Clout+"
      },
      "44D48479": {
        "key": "GEEN_131_92",
        "text": "Crimson's Flight+"
      },
      "BFDF838C": {
        "key": "GEEN_131_93",
        "text": "Crimson's Warpath+"
      },
      "FB0F9037": {
        "key": "GEEN_132_91",
        "text": "Ebony's Presence+"
      },
      "A59C9613": {
        "key": "GEEN_132_92",
        "text": "Ebony's Poise+"
      },
      "B3AB43F3": {
        "key": "GEEN_132_93",
        "text": "Ebony's Warpath+"
      },
      "B98A0F22": {
        "key": "GEEN_130_91",
        "text": "Versalis Foundation+"
      },
      "EAA911B2": {
        "key": "GEEN_130_92",
        "text": "Versalis Ignition+"
      },
      "98E9E6EF": {
        "key": "GEEN_130_93",
        "text": "Versalis Heart+"
      },
      "12DFD310": {
        "key": "GEEN_170_91",
        "text": "Spirit Edge's Rally+"
      },
      "AE9D89DF": {
        "key": "GEEN_170_92",
        "text": "Spirit Edge's Fury+"
      },
      "9F72BAE0": {
        "key": "GEEN_170_93",
        "text": "Spirit Edge's Warpath+"
      },
      "EB4AD96D": {
        "key": "GEEN_171_91",
        "text": "Dark Huntress's Volley+"
      },
      "DBE503C7": {
        "key": "GEEN_171_92",
        "text": "Dark Huntress's Surge+"
      },
      "AD8CAEFB": {
        "key": "GEEN_171_93",
        "text": "Dark Huntress's Warpath+"
      },
      "3EA4134B": {
        "key": "GEEN_172_91",
        "text": "Supreme Primarch's Awe+"
      },
      "7E3A52A3": {
        "key": "GEEN_172_92",
        "text": "Supreme Primarch's Nimbus+"
      },
      "5D592FDD": {
        "key": "GEEN_172_93",
        "text": "Supreme Primarch's Warpath+"
      },
      "C4DD863A": {
        "key": "GEEN_170_74",
        "text": "Seven-Star Boundary+"
      },
      "43DDE5DD": {
        "key": "GEEN_171_74",
        "text": "Two-Crown Boundary+"
      },
      "F1267035": {
        "key": "GEEN_172_74",
        "text": "Ain+"
      },
      "1FC0C1A5": {
        "key": "GEEN_085_94",
        "text": "Aegis V+"
      },
      "35637B96": {
        "key": "GEEN_210_94",
        "text": "Aegis V+"
      },
      "FA9FF841": {
        "key": "GEEN_211_94",
        "text": "Regen V+"
      },
      "CE8AA073": {
        "key": "GEEN_212_94",
        "text": "Supplementary Damage V+"
      },
      "9E79AA31": {
        "key": "GEEN_213_94",
        "text": "Improved Guard V+"
      },
      "AC2ED9A4": {
        "key": "GEEN_220_94",
        "text": "Flight over Fight+"
      },
      "1834C3AA": {
        "key": "GEEN_221_94",
        "text": "Damage Cap V+"
      },
      "65B73B3F": {
        "key": "GEEN_222_94",
        "text": "Potion Hoarder V+"
      },
      "2DB5D969": {
        "key": null,
        "text": "Enhanced Damage V"
      }
    },
    "skills": {
      "50079A1C": {
        "key": "SKILL_000_00",
        "text": "ATK"
      },
      "F372F096": {
        "key": "SKILL_001_00",
        "text": "HP"
      },
      "8D78A19B": {
        "key": "SKILL_003_00",
        "text": "Critical Hit Rate"
      },
      "CEB700EE": {
        "key": "SKILL_004_00",
        "text": "Stun Power"
      },
      "3F488339": {
        "key": "SKILL_005_00",
        "text": "Enmity"
      },
      "2FC8FBFF": {
        "key": "SKILL_006_00",
        "text": "Stamina"
      },
      "1C360C63": {
        "key": "SKILL_008_00",
        "text": "Charged Attack DMG"
      },
      "3FEC5F80": {
        "key": "SKILL_009_00",
        "text": "Linked Together"
      },
      "8D078597": {
        "key": "SKILL_012_00",
        "text": "Throw DMG"
      },
      "C0979A17": {
        "key": "SKILL_013_00",
        "text": "Critical Hit DMG"
      },
      "6B694D6D": {
        "key": "SKILL_014_00",
        "text": "Weak Point DMG"
      },
      "A7A45F28": {
        "key": "SKILL_017_00",
        "text": "Combo Finisher DMG"
      },
      "B360801D": {
        "key": "SKILL_018_00",
        "text": "Concentrated Fire"
      },
      "DC584F60": {
        "key": "SKILL_020_00",
        "text": "DMG Cap"
      },
      "F17850B9": {
        "key": "SKILL_024_00",
        "text": "Combo Booster"
      },
      "71F11A9B": {
        "key": "SKILL_027_00",
        "text": "Tyranny"
      },
      "C35B111B": {
        "key": "SKILL_028_00",
        "text": "Lucky Charge"
      },
      "4F1A3683": {
        "key": "SKILL_029_00",
        "text": "Injury to Insult"
      },
      "A9D17F55": {
        "key": "SKILL_030_00",
        "text": "Overdrive Assassin"
      },
      "AC9674C1": {
        "key": "SKILL_031_00",
        "text": "Break Assassin"
      },
      "E6CDBA9C": {
        "key": "SKILL_036_00",
        "text": "Garrison"
      },
      "A1A8E39D": {
        "key": "SKILL_044_00",
        "text": "Stout Heart"
      },
      "E69A4694": {
        "key": "SKILL_045_00",
        "text": "Guts"
      },
      "973B49AF": {
        "key": "SKILL_046_00",
        "text": "Poison Resistance"
      },
      "7C84A6B3": {
        "key": "SKILL_047_00",
        "text": "Burn Resistance"
      },
      "D54F8CA7": {
        "key": "SKILL_051_00",
        "text": "Sandtomb Resistance"
      },
      "FB572681": {
        "key": "SKILL_052_00",
        "text": "Glaciate Resistance"
      },
      "3759A5B9": {
        "key": "SKILL_054_00",
        "text": "Dizzy Resistance"
      },
      "2242921F": {
        "key": "SKILL_055_00",
        "text": "Paralysis Resistance"
      },
      "50B453DD": {
        "key": "SKILL_057_00",
        "text": "Skill Sealed Resistance"
      },
      "CFB48782": {
        "key": "SKILL_058_00",
        "text": "SBA Sealed Resistance"
      },
      "0AA20846": {
        "key": "SKILL_060_00",
        "text": "Improved Guard"
      },
      "3C2B57B0": {
        "key": "SKILL_061_00",
        "text": "Guard Payback"
      },
      "8B3BF60C": {
        "key": "SKILL_063_00",
        "text": "Improved Dodge"
      },
      "7C2E4D64": {
        "key": "SKILL_064_00",
        "text": "Dodge Payback"
      },
      "9389CC06": {
        "key": "SKILL_065_00",
        "text": "Improved Healing"
      },
      "6085DA25": {
        "key": "SKILL_066_00",
        "text": "Regen"
      },
      "7CCFF74F": {
        "key": "SKILL_067_00",
        "text": "Drain"
      },
      "95F3FA86": {
        "key": "SKILL_068_00",
        "text": "Autorevive"
      },
      "318D12E9": {
        "key": "SKILL_069_00",
        "text": "Quick Cooldown"
      },
      "05F2ECDC": {
        "key": "SKILL_070_00",
        "text": "Cascade"
      },
      "B5FF9FD3": {
        "key": "SKILL_072_00",
        "text": "Uplift"
      },
      "24883AF3": {
        "key": "SKILL_073_00",
        "text": "Potion Hoarder"
      },
      "DC607D75": {
        "key": "SKILL_077_00",
        "text": "Low Profile"
      },
      "6018372B": {
        "key": "SKILL_078_00",
        "text": "Provoke"
      },
      "F687C5EF": {
        "key": "SKILL_079_00",
        "text": "Fast Learner"
      },
      "C86F3082": {
        "key": "SKILL_080_00",
        "text": "Rupie Tycoon"
      },
      "EAE321EB": {
        "key": "SKILL_083_00",
        "text": "Skilled Assault"
      },
      "E0ABFDFE": {
        "key": "SKILL_085_00",
        "text": "Aegis"
      },
      "A2FA9685": {
        "key": "SKILL_086_00",
        "text": "Slow Resistance"
      },
      "B6E31F76": {
        "key": "SKILL_087_00",
        "text": "Firm Stance"
      },
      "9702860F": {
        "key": "SKILL_088_00",
        "text": "Blight Resistance"
      },
      "0053599E": {
        "key": "SKILL_094_00",
        "text": "Steady Focus"
      },
      "1470F860": {
        "key": "SKILL_096_00",
        "text": "Steel Nerves"
      },
      "3F2C482E": {
        "key": "SKILL_100_00",
        "text": "Supplements"
      },
      "0EAD65E0": {
        "key": "SKILL_103_00",
        "text": "Natural Defenses"
      },
      "09AA7DB5": {
        "key": "SKILL_104_00",
        "text": "Nimble Defense"
      },
      "D2C8E10A": {
        "key": "SKILL_106_00",
        "text": "Nimble Onslaught"
      },
      "29B292A8": {
        "key": "SKILL_107_00",
        "text": "Precise Resilience"
      },
      "7EDD69D0": {
        "key": "SKILL_109_00",
        "text": "Precise Wrath"
      },
      "8F502F0D": {
        "key": "SKILL_110_00",
        "text": "Life on the Line"
      },
      "84078CB0": {
        "key": "SKILL_111_00",
        "text": "Quick Charge"
      },
      "57E8A93F": {
        "key": "SKILL_113_00",
        "text": "Sigil Booster"
      },
      "CD030268": {
        "key": "SKILL_114_00",
        "text": "Fearless Drive"
      },
      "A38510E2": {
        "key": "SKILL_114_01",
        "text": "Fearless Spirit"
      },
      "3BFED918": {
        "key": "SKILL_115_00",
        "text": "Guardian's Conviction"
      },
      "F8496336": {
        "key": "SKILL_115_01",
        "text": "Guardian's Honor"
      },
      "151E4674": {
        "key": "SKILL_116_00",
        "text": "Helmsman's Navigation"
      },
      "A374FDF0": {
        "key": "SKILL_116_01",
        "text": "Helmsman's Tenacity"
      },
      "B48EEF48": {
        "key": "SKILL_117_00",
        "text": "Mage's Aspiration"
      },
      "11AAE5F5": {
        "key": "SKILL_117_01",
        "text": "Mage's Savvy"
      },
      "AA83F548": {
        "key": "SKILL_118_00",
        "text": "Veteran's Insight"
      },
      "921B6B0C": {
        "key": "SKILL_118_01",
        "text": "Veteran's Vision"
      },
      "23D0F67F": {
        "key": "SKILL_119_00",
        "text": "Rose's Blooming"
      },
      "C2A4C7A9": {
        "key": "SKILL_119_01",
        "text": "Rose's Profusion"
      },
      "9A9DC170": {
        "key": "SKILL_125_00",
        "text": "Holy Knight's Luster"
      },
      "522E2388": {
        "key": "SKILL_125_01",
        "text": "Holy Knight's Grandeur"
      },
      "5463232F": {
        "key": "SKILL_128_00",
        "text": "Eternal Rage's Mettle"
      },
      "451D814C": {
        "key": "SKILL_128_01",
        "text": "Eternal Rage's Ethos"
      },
      "D908223D": {
        "key": "SKILL_120_00",
        "text": "Phantasm's Concord"
      },
      "7351D602": {
        "key": "SKILL_120_01",
        "text": "Phantasm's Harmony"
      },
      "29B07BEB": {
        "key": "SKILL_127_00",
        "text": "Butterfly's Grace"
      },
      "A63B89CD": {
        "key": "SKILL_127_01",
        "text": "Butterfly's Valor"
      },
      "8CDF9382": {
        "key": "SKILL_121_00",
        "text": "White Dragon's Oath"
      },
      "D1012D8C": {
        "key": "SKILL_121_01",
        "text": "White Dragon's Glory"
      },
      "2E65A774": {
        "key": "SKILL_122_00",
        "text": "Hero's Creed"
      },
      "16EFF868": {
        "key": "SKILL_122_01",
        "text": "Hero's Will"
      },
      "E60A735C": {
        "key": "SKILL_123_00",
        "text": "Lord's Procession"
      },
      "6FF05223": {
        "key": "SKILL_123_01",
        "text": "Lord's Ambition"
      },
      "86CBCDC4": {
        "key": "SKILL_124_00",
        "text": "Dragonslayer's Dominance"
      },
      "05FA4599": {
        "key": "SKILL_124_01",
        "text": "Dragonslayer's Ingenuity"
      },
      "EC3CF174": {
        "key": "SKILL_129_00",
        "text": "Founder's Strategy"
      },
      "AF513A9D": {
        "key": "SKILL_129_01",
        "text": "Founder's Truth"
      },
      "0CD6C625": {
        "key": "SKILL_126_00",
        "text": "Swordmaster's Prowess"
      },
      "A3B49220": {
        "key": "SKILL_126_01",
        "text": "Swordmaster's Art"
      },
      "6EBFA176": {
        "key": "SKILL_131_00",
        "text": "Crimson's Clout"
      },
      "F1D5DBD0": {
        "key": "SKILL_131_01",
        "text": "Crimson's Flight"
      },
      "7440E869": {
        "key": "SKILL_132_00",
        "text": "Ebony's Presence"
      },
      "CD124165": {
        "key": "SKILL_132_01",
        "text": "Ebony's Poise"
      },
      "93A2093C": {
        "key": "SKILL_130_00",
        "text": "Versalis Foundation"
      },
      "7AD0C010": {
        "key": "SKILL_130_01",
        "text": "Versalis Ignition"
      },
      "0FBA47E8": {
        "key": "SKILL_133_00",
        "text": "Fortifying Vigor"
      },
      "A4D6B880": {
        "key": "SKILL_134_00",
        "text": "Instilling Vigor"
      },
      "CDEB73F6": {
        "key": "SKILL_135_00",
        "text": "Gilding Vigor"
      },
      "1DC9D7E7": {
        "key": "SKILL_136_00",
        "text": "Held Under Resistance"
      },
      "DD4A701E": {
        "key": "SKILL_137_00",
        "text": "Darkflame Resistance"
      },
      "4BF2E191": {
        "key": "SKILL_138_00",
        "text": "ATK↓ Resistance"
      },
      "66DE60B1": {
        "key": "SKILL_139_00",
        "text": "DEF↓ Resistance"
      },
      "082033CB": {
        "key": "SKILL_140_00",
        "text": "Crabby Resonance"
      },
      "1B0D9897": {
        "key": "SKILL_141_00",
        "text": "Crabvestment Returns"
      },
      "9AD8B5E6": {
        "key": "SKILL_142_00",
        "text": "Seven Net"
      },
      "40223C28": {
        "key": "SKILL_143_00",
        "text": "Catastrophe"
      },
      "74AA75D6": {
        "key": "SKILL_144_00",
        "text": "Stronghold"
      },
      "DC225C96": {
        "key": "SKILL_145_00",
        "text": "Power Hungry"
      },
      "4C588C27": {
        "key": "SKILL_146_00",
        "text": "War Elemental"
      },
      "5E422AE5": {
        "key": "SKILL_147_00",
        "text": "Path to Mastery"
      },
      "AF794A87": {
        "key": "SKILL_150_00",
        "text": "Untouchable"
      },
      "57AB5B10": {
        "key": "SKILL_151_00",
        "text": "Supplementary DMG"
      },
      "82CE278D": {
        "key": "SKILL_152_00",
        "text": "Less Is More"
      },
      "1568E0E4": {
        "key": "SKILL_153_00",
        "text": "Head Start"
      },
      "70395731": {
        "key": "SKILL_154_00",
        "text": "Berserker"
      },
      "CD18A77D": {
        "key": "SKILL_156_00",
        "text": "Potent Greens"
      },
      "333E5862": {
        "key": "SKILL_157_00",
        "text": "Roll of the Die"
      },
      "A8A3163B": {
        "key": "SKILL_158_00",
        "text": "Glass Cannon"
      },
      "EC1C6779": {
        "key": "SKILL_159_00",
        "text": "Flight over Fight"
      },
      "DBE1D775": {
        "key": "SKILL_160_00",
        "text": "Alpha"
      },
      "8D2ADB6E": {
        "key": "SKILL_161_00",
        "text": "Beta"
      },
      "5C862E13": {
        "key": "SKILL_162_00",
        "text": "Gamma"
      },
      "77C809F5": {
        "key": "SKILL_170_00",
        "text": "Spirit Edge's Rally"
      },
      "9230E3F5": {
        "key": "SKILL_170_01",
        "text": "Spirit Edge's Fury"
      },
      "7B4FC47A": {
        "key": "SKILL_170_02",
        "text": "Spirit Edge's Warpath"
      },
      "EF05EC4D": {
        "key": "SKILL_170_03",
        "text": "Seven-Star Boundary"
      },
      "E85FF8E0": {
        "key": "SKILL_171_00",
        "text": "Dark Huntress's Volley"
      },
      "8572B8AF": {
        "key": "SKILL_171_01",
        "text": "Dark Huntress's Surge"
      },
      "81B293D9": {
        "key": "SKILL_171_02",
        "text": "Dark Huntress's Warpath"
      },
      "281214AB": {
        "key": "SKILL_171_03",
        "text": "Two-Crown Boundary"
      },
      "DADE14DC": {
        "key": "SKILL_114_02",
        "text": "Fearless Heart"
      },
      "9AFDFA9E": {
        "key": "SKILL_115_02",
        "text": "Guardian's Warpath"
      },
      "D76F4D24": {
        "key": "SKILL_116_02",
        "text": "Helmsman's Warpath"
      },
      "C00163B3": {
        "key": "SKILL_117_02",
        "text": "Mage's Warpath"
      },
      "0E42BE1B": {
        "key": "SKILL_118_02",
        "text": "Veteran's Warpath"
      },
      "8519AD4A": {
        "key": "SKILL_119_02",
        "text": "Rose's Warpath"
      },
      "B85202BC": {
        "key": "SKILL_125_02",
        "text": "Holy Knight's Warpath"
      },
      "0F026CF0": {
        "key": "SKILL_128_02",
        "text": "Eternal Rage's Warpath"
      },
      "A339D642": {
        "key": "SKILL_120_02",
        "text": "Phantasm's Warpath"
      },
      "FDD1AD24": {
        "key": "SKILL_127_02",
        "text": "Butterfly's Warpath"
      },
      "6316CBEB": {
        "key": "SKILL_121_02",
        "text": "White Dragon's Warpath"
      },
      "D8F66C1C": {
        "key": "SKILL_122_02",
        "text": "Hero's Warpath"
      },
      "BA504607": {
        "key": "SKILL_123_02",
        "text": "Lord's Warpath"
      },
      "C7D379F1": {
        "key": "SKILL_124_02",
        "text": "Dragonslayer's Warpath"
      },
      "E6B92E34": {
        "key": "SKILL_129_02",
        "text": "Founder's Warpath"
      },
      "DAEFBB27": {
        "key": "SKILL_126_02",
        "text": "Swordmaster's Warpath"
      },
      "4F135217": {
        "key": "SKILL_131_02",
        "text": "Crimson's Warpath"
      },
      "D7F9BB88": {
        "key": "SKILL_132_02",
        "text": "Ebony's Warpath"
      },
      "B064A634": {
        "key": "SKILL_130_02",
        "text": "Versalis Heart"
      },
      "D3B8C21F": {
        "key": "SKILL_164_00",
        "text": "Crabmiration"
      },
      "48A95B8D": {
        "key": "SKILL_166_00",
        "text": "Greater Aegis"
      },
      "F71F8997": {
        "key": "SKILL_167_00",
        "text": "Auto Potion"
      },
      "EE85CD1F": {
        "key": "SKILL_233_00",
        "text": "Berserker Echo"
      },
      "3D8153A1": {
        "key": "SKILL_234_00",
        "text": "Spartan Echo"
      },
      "51C115D2": {
        "key": "SKILL_235_00",
        "text": "Super Ultimate Perfect Dodge"
      },
      "D40D1E9B": {
        "key": "SKILL_172_00",
        "text": "Supreme Primarch's Awe"
      },
      "15806DFC": {
        "key": "SKILL_172_01",
        "text": "Supreme Primarch's Nimbus"
      },
      "4E5F6706": {
        "key": "SKILL_172_02",
        "text": "Supreme Primarch's Warpath"
      },
      "1A2EF59E": {
        "key": "SKILL_172_03",
        "text": "Ain"
      }
    },
    "weapons": {
      "F0B50DAE": {
        "key": "WEP_PL0000_01",
        "text": "Traveller's Sword"
      },
      "AC65075C": {
        "key": "WEP_PL0000_01_01",
        "text": "Traveller's Sword"
      },
      "11E6966A": {
        "key": "WEP_PL0000_02",
        "text": "Durandal"
      },
      "D7CEE3B8": {
        "key": "WEP_PL0000_03",
        "text": "Sword of Eos"
      },
      "08AC9299": {
        "key": "WEP_PL0000_03_00",
        "text": "Sword of Eos"
      },
      "7F31E0D6": {
        "key": "WEP_PL0000_03_01",
        "text": "Sword of Eos"
      },
      "2E9C27AC": {
        "key": "WEP_PL0000_03_02",
        "text": "Sword of Eos"
      },
      "77AB0809": {
        "key": "WEP_PL0000_03_03",
        "text": "Sword of Eos, the Star Key"
      },
      "57E95993": {
        "key": "WEP_PL0000_04",
        "text": "Albacore Blade"
      },
      "CF9C4808": {
        "key": "WEP_PL0000_05",
        "text": "Ultima Sword"
      },
      "E6518D5A": {
        "key": "WEP_PL0000_06",
        "text": "Seven-Star Sword"
      },
      "2AF2A118": {
        "key": "WEP_PL0000_06_00",
        "text": "Seven-Star Sword"
      },
      "9B9F83A2": {
        "key": "WEP_PL0000_06_01",
        "text": "Seven-Star Sword"
      },
      "633DD711": {
        "key": "WEP_PL0000_06_02",
        "text": "Seven-Star Sword"
      },
      "0D7B7A95": {
        "key": "WEP_PL0000_06_03",
        "text": "Seven-Star Sword, Celestial"
      },
      "B9D3BDB9": {
        "key": "WEP_PL0000_10",
        "text": "False Sword of the Apocalypse"
      },
      "C8736136": {
        "key": "WEP_PL0000_99",
        "text": "Sword of Eos"
      },
      "D4CED80E": {
        "key": "WEP_PL0100_01",
        "text": "Partenza"
      },
      "C2D446F7": {
        "key": "WEP_PL0100_01_01",
        "text": "Partenza"
      },
      "5CECD788": {
        "key": "WEP_PL0100_02",
        "text": "Durandal"
      },
      "0E0287DC": {
        "key": "WEP_PL0100_03",
        "text": "Sword of Eos"
      },
      "775E242A": {
        "key": "WEP_PL0100_03_00",
        "text": "Sword of Eos"
      },
      "24C815AB": {
        "key": "WEP_PL0100_03_01",
        "text": "Sword of Eos"
      },
      "34AD70E6": {
        "key": "WEP_PL0100_03_02",
        "text": "Sword of Eos"
      },
      "1E90ADB4": {
        "key": "WEP_PL0100_03_03",
        "text": "Sword of Eos, the Star Key"
      },
      "4E2093BA": {
        "key": "WEP_PL0100_04",
        "text": "Albacore Blade"
      },
      "32EE4D8A": {
        "key": "WEP_PL0100_05",
        "text": "Ultima Sword"
      },
      "C9FCCCC6": {
        "key": "WEP_PL0100_06",
        "text": "Seven-Star Sword"
      },
      "FED83C75": {
        "key": "WEP_PL0100_06_00",
        "text": "Seven-Star Sword"
      },
      "027915BC": {
        "key": "WEP_PL0100_06_01",
        "text": "Seven-Star Sword"
      },
      "E5D2832B": {
        "key": "WEP_PL0100_06_02",
        "text": "Seven-Star Sword"
      },
      "CE12662A": {
        "key": "WEP_PL0100_06_03",
        "text": "Seven-Star Sword, Celestial"
      },
      "C8263FE1": {
        "key": "WEP_PL0100_10",
        "text": "False Sword of the Apocalypse"
      },
      "3B2082B6": {
        "key": "WEP_PL0200_01",
        "text": "Rukalsa"
      },
      "3D596697": {
        "key": "WEP_PL0200_02",
        "text": "Flame Rapier"
      },
      "8B8FCB4E": {
        "key": "WEP_PL0200_03",
        "text": "Murgleis"
      },
      "2E393B84": {
        "key": "WEP_PL0200_03_01",
        "text": "Murgleis"
      },
      "A9E77ED8": {
        "key": "WEP_PL0200_03_02",
        "text": "Murgleis"
      },
      "288D5590": {
        "key": "WEP_PL0200_03_03",
        "text": "Murgleis, the Azure Oath"
      },
      "2D9BE4CC": {
        "key": "WEP_PL0200_04",
        "text": "Luminiera Sword Omega"
      },
      "E1B27A1C": {
        "key": "WEP_PL0200_05",
        "text": "Ephemeron"
      },
      "E04031CF": {
        "key": "WEP_PL0200_06",
        "text": "Blutgang"
      },
      "606C0C73": {
        "key": "WEP_PL0200_06_01",
        "text": "Blutgang"
      },
      "D66D351C": {
        "key": "WEP_PL0200_06_02",
        "text": "Blutgang"
      },
      "A44B08BF": {
        "key": "WEP_PL0200_06_03",
        "text": "Blutgang, Blade of Refuge"
      },
      "BA30BD26": {
        "key": "WEP_PL0300_01",
        "text": "Flintspike"
      },
      "44B508FA": {
        "key": "WEP_PL0300_02",
        "text": "Wheellock Axe"
      },
      "4E1AB7BB": {
        "key": "WEP_PL0300_03",
        "text": "Benedia"
      },
      "D6070A15": {
        "key": "WEP_PL0300_03_01",
        "text": "Benedia"
      },
      "1006ED87": {
        "key": "WEP_PL0300_03_02",
        "text": "Benedia"
      },
      "D5E0BF7F": {
        "key": "WEP_PL0300_03_03",
        "text": "Benedia, Azure Ammunition"
      },
      "E7C972E6": {
        "key": "WEP_PL0300_04",
        "text": "Tiamat Bolt Omega"
      },
      "6DE3C01C": {
        "key": "WEP_PL0300_05",
        "text": "Stormcloud"
      },
      "F1845E70": {
        "key": "WEP_PL0300_06",
        "text": "Freikugel"
      },
      "BC72036A": {
        "key": "WEP_PL0300_06_01",
        "text": "Freikugel"
      },
      "43A93192": {
        "key": "WEP_PL0300_06_02",
        "text": "Freikugel"
      },
      "7B5D7822": {
        "key": "WEP_PL0300_06_03",
        "text": "Freikugel, the Purifier"
      },
      "C54B8FE6": {
        "key": "WEP_PL0400_01",
        "text": "Little Witch Scepter"
      },
      "C88BE9EE": {
        "key": "WEP_PL0400_02",
        "text": "Zhezl"
      },
      "22E79816": {
        "key": "WEP_PL0400_03",
        "text": "Gambanteinn"
      },
      "26AD10BC": {
        "key": "WEP_PL0400_03_01",
        "text": "Gambanteinn"
      },
      "FB5818E6": {
        "key": "WEP_PL0400_03_02",
        "text": "Gambanteinn"
      },
      "56676778": {
        "key": "WEP_PL0400_03_03",
        "text": "Gambanteinn, Staff of Hope"
      },
      "BE1BA9E3": {
        "key": "WEP_PL0400_04",
        "text": "Colossus Cane Omega"
      },
      "F0748132": {
        "key": "WEP_PL0400_05",
        "text": "Tupsimati"
      },
      "FEBAC81A": {
        "key": "WEP_PL0400_06",
        "text": "Caduceus"
      },
      "BC5A4248": {
        "key": "WEP_PL0400_06_01",
        "text": "Caduceus"
      },
      "628521DE": {
        "key": "WEP_PL0400_06_02",
        "text": "Caduceus"
      },
      "1779CD60": {
        "key": "WEP_PL0400_06_03",
        "text": "Caduceus, Immortal Coil"
      },
      "BFDD3AE2": {
        "key": "WEP_PL0500_01",
        "text": "Dreyse"
      },
      "55A28F62": {
        "key": "WEP_PL0500_02",
        "text": "Matchlock"
      },
      "9249B9CA": {
        "key": "WEP_PL0500_03",
        "text": "AK-4A"
      },
      "C1F3AD7B": {
        "key": "WEP_PL0500_03_01",
        "text": "AK-4A"
      },
      "BE726E20": {
        "key": "WEP_PL0500_03_02",
        "text": "AK-4A"
      },
      "B5341662": {
        "key": "WEP_PL0500_03_03",
        "text": "AK-4A, the Suppressor"
      },
      "EE6CD89E": {
        "key": "WEP_PL0500_04",
        "text": "Leviathan Muzzle"
      },
      "FD9E2000": {
        "key": "WEP_PL0500_05",
        "text": "Clarion"
      },
      "3F39B5EB": {
        "key": "WEP_PL0500_06",
        "text": "Draconic Fire"
      },
      "5A744CE3": {
        "key": "WEP_PL0500_06_01",
        "text": "Draconic Fire"
      },
      "5F751A07": {
        "key": "WEP_PL0500_06_02",
        "text": "Draconic Fire"
      },
      "B3003C9B": {
        "key": "WEP_PL0500_06_03",
        "text": "Draconic Fire, Charring Breath"
      },
      "071C082E": {
        "key": "WEP_PL0600_01",
        "text": "Egoism"
      },
      "1BCD26BC": {
        "key": "WEP_PL0600_02",
        "text": "Sword Breaker"
      },
      "E92002CA": {
        "key": "WEP_PL0600_03",
        "text": "Love Eternal"
      },
      "AED9EBF8": {
        "key": "WEP_PL0600_03_01",
        "text": "Love Eternal"
      },
      "301DBAB7": {
        "key": "WEP_PL0600_03_02",
        "text": "Love Eternal"
      },
      "93244909": {
        "key": "WEP_PL0600_03_03",
        "text": "Love Eternal, Forevermore"
      },
      "6C382CFB": {
        "key": "WEP_PL0600_04",
        "text": "Rose Crystal Knife"
      },
      "F733DDD2": {
        "key": "WEP_PL0600_05",
        "text": "Cortana"
      },
      "07BB324C": {
        "key": "WEP_PL0600_06",
        "text": "Dagger of Bahamut Coda"
      },
      "EBBE11A9": {
        "key": "WEP_PL0600_06_01",
        "text": "Dagger of Bahamut Coda"
      },
      "25FF2DB3": {
        "key": "WEP_PL0600_06_02",
        "text": "Dagger of Bahamut Coda"
      },
      "BCD65F7D": {
        "key": "WEP_PL0600_06_03",
        "text": "Primal Dagger of Bahamut Coda"
      },
      "B29038DB": {
        "key": "WEP_PL0700_01",
        "text": "Geisterpeitsche"
      },
      "73263FE6": {
        "key": "WEP_PL0700_02",
        "text": "Leather Belt"
      },
      "2A924378": {
        "key": "WEP_PL0700_06",
        "text": "Erinnerung"
      },
      "1AB040DD": {
        "key": "WEP_PL0700_06_01",
        "text": "Erinnerung"
      },
      "28A1C76A": {
        "key": "WEP_PL0700_06_02",
        "text": "Erinnerung"
      },
      "45ADDF75": {
        "key": "WEP_PL0700_06_03",
        "text": "Erinnerung, From Beyond"
      },
      "6BB5E5FD": {
        "key": "WEP_PL0700_04",
        "text": "Flame Lit Curl"
      },
      "3E331E1E": {
        "key": "WEP_PL0700_05",
        "text": "Live Wire"
      },
      "0FAE326F": {
        "key": "WEP_PL0700_03",
        "text": "Ethereal Lasher"
      },
      "DDDC7C2E": {
        "key": "WEP_PL0700_03_01",
        "text": "Ethereal Lasher"
      },
      "D47F8689": {
        "key": "WEP_PL0700_03_02",
        "text": "Ethereal Lasher"
      },
      "33D018E0": {
        "key": "WEP_PL0700_03_03",
        "text": "Ethereal Lasher, Fleeting End"
      },
      "3EC1D082": {
        "key": "WEP_PL0800_01",
        "text": "Altachiara"
      },
      "0EC52EA3": {
        "key": "WEP_PL0800_02",
        "text": "Hoarfrost Blade Persius"
      },
      "72AAE787": {
        "key": "WEP_PL0800_05",
        "text": "Knight of Ice"
      },
      "241B6D32": {
        "key": "WEP_PL0800_05_01",
        "text": "Knight of Ice"
      },
      "DC75CE8A": {
        "key": "WEP_PL0800_05_02",
        "text": "Knight of Ice"
      },
      "4CA01DB9": {
        "key": "WEP_PL0800_05_03",
        "text": "Knight of Ice, the Silver Blur"
      },
      "1B09A462": {
        "key": "WEP_PL0800_04",
        "text": "Vegalta"
      },
      "209AA176": {
        "key": "WEP_PL0800_03",
        "text": "Blanc Comme Neige"
      },
      "7027741C": {
        "key": "WEP_PL0800_06",
        "text": "Damascus Knife"
      },
      "3D86CCE3": {
        "key": "WEP_PL0800_06_01",
        "text": "Damascus Knife"
      },
      "40F726F9": {
        "key": "WEP_PL0800_06_02",
        "text": "Damascus Knife"
      },
      "9FFA80BB": {
        "key": "WEP_PL0800_06_03",
        "text": "Damascus Knife, the Unseen"
      },
      "283CC36B": {
        "key": "WEP_PL0900_01",
        "text": "Alabarda"
      },
      "68AAF1A0": {
        "key": "WEP_PL0900_02",
        "text": "Swan"
      },
      "776CA5A8": {
        "key": "WEP_PL0900_03",
        "text": "Treuer Krieger"
      },
      "9FFC73A8": {
        "key": "WEP_PL0900_03_01",
        "text": "Treuer Krieger"
      },
      "51E080FA": {
        "key": "WEP_PL0900_03_02",
        "text": "Treuer Krieger"
      },
      "F7C7B5DC": {
        "key": "WEP_PL0900_03_03",
        "text": "Treuer Krieger, the Dauntless"
      },
      "3869E1C6": {
        "key": "WEP_PL0900_04",
        "text": "Ukonvasara"
      },
      "515B69C7": {
        "key": "WEP_PL0900_05",
        "text": "Blossom Axe"
      },
      "C84002E0": {
        "key": "WEP_PL0900_06",
        "text": "Mjolnir"
      },
      "D7280FE5": {
        "key": "WEP_PL0900_06_01",
        "text": "Mjolnir"
      },
      "0B1C14C1": {
        "key": "WEP_PL0900_06_02",
        "text": "Mjolnir"
      },
      "227B690E": {
        "key": "WEP_PL0900_06_03",
        "text": "Mjolnir, Thunderous Crusher"
      },
      "159CA5B6": {
        "key": "WEP_PL1000_01",
        "text": "Flamberge"
      },
      "3679A543": {
        "key": "WEP_PL1000_02",
        "text": "Lohengrin"
      },
      "98F8CA3E": {
        "key": "WEP_PL1000_05",
        "text": "Lord of Flames"
      },
      "79ADECD8": {
        "key": "WEP_PL1000_05_01",
        "text": "Lord of Flames"
      },
      "1EA049BC": {
        "key": "WEP_PL1000_05_02",
        "text": "Lord of Flames"
      },
      "B3DDAAE1": {
        "key": "WEP_PL1000_05_03",
        "text": "Lord of Flames, Exalted Reign"
      },
      "980058ED": {
        "key": "WEP_PL1000_04",
        "text": "Joyeuse"
      },
      "9712FDF2": {
        "key": "WEP_PL1000_03",
        "text": "Antwerp"
      },
      "84BF5DE8": {
        "key": "WEP_PL1000_06",
        "text": "Gottfried"
      },
      "DC959F74": {
        "key": "WEP_PL1000_06_01",
        "text": "Gottfried"
      },
      "F5CF6185": {
        "key": "WEP_PL1000_06_02",
        "text": "Gottfried"
      },
      "9F671440": {
        "key": "WEP_PL1000_06_03",
        "text": "Gottfried, the White Fang"
      },
      "BEFFB034": {
        "key": "WEP_PL1100_01",
        "text": "Integrity"
      },
      "5E36B1DD": {
        "key": "WEP_PL1100_02",
        "text": "Broadsword of Earth"
      },
      "4C3A7F95": {
        "key": "WEP_PL1100_03",
        "text": "Ascalon"
      },
      "05DEFB89": {
        "key": "WEP_PL1100_03_01",
        "text": "Ascalon"
      },
      "B81CF304": {
        "key": "WEP_PL1100_03_02",
        "text": "Ascalon"
      },
      "361E2D95": {
        "key": "WEP_PL1100_03_03",
        "text": "Ascalon, Dragon's Bane"
      },
      "C1F29178": {
        "key": "WEP_PL1100_04",
        "text": "Hrunting"
      },
      "49D10F32": {
        "key": "WEP_PL1100_05",
        "text": "Windhose"
      },
      "E82DF9EC": {
        "key": "WEP_PL1100_06",
        "text": "Balmung"
      },
      "F053C91E": {
        "key": "WEP_PL1100_06_01",
        "text": "Balmung"
      },
      "E4C1B247": {
        "key": "WEP_PL1100_06_02",
        "text": "Balmung"
      },
      "2F639454": {
        "key": "WEP_PL1100_06_03",
        "text": "Balmung, the Blue Blaze"
      },
      "253333C3": {
        "key": "WEP_PL1200_01",
        "text": "Claíomh Solais"
      },
      "DDC86786": {
        "key": "WEP_PL1200_02",
        "text": "Arondight"
      },
      "761A3597": {
        "key": "WEP_PL1200_03",
        "text": "Claidheamh Soluis"
      },
      "1DEC52B3": {
        "key": "WEP_PL1200_03_01",
        "text": "Claidheamh Soluis"
      },
      "90A18C66": {
        "key": "WEP_PL1200_03_02",
        "text": "Claidheamh Soluis"
      },
      "1D0E9A84": {
        "key": "WEP_PL1200_03_03",
        "text": "Claidheamh Soluis, the Radiant"
      },
      "33D3457F": {
        "key": "WEP_PL1200_04",
        "text": "Ushumgal"
      },
      "F71832EF": {
        "key": "WEP_PL1200_05",
        "text": "Sahrivar"
      },
      "687ECE62": {
        "key": "WEP_PL1200_06",
        "text": "Galatine"
      },
      "FBCCF69B": {
        "key": "WEP_PL1200_06_01",
        "text": "Galatine"
      },
      "CBA1F4E1": {
        "key": "WEP_PL1200_06_02",
        "text": "Galatine"
      },
      "847BD571": {
        "key": "WEP_PL1200_06_03",
        "text": "Galatine, Trinity's Wrath"
      },
      "BC7F89FB": {
        "key": "WEP_PL1300_01",
        "text": "Kiku-Ichimonji"
      },
      "8BC0176A": {
        "key": "WEP_PL1300_02",
        "text": "Asura"
      },
      "B5C31AB2": {
        "key": "WEP_PL1300_03",
        "text": "Fudo-Kuniyuki"
      },
      "DC9D7C26": {
        "key": "WEP_PL1300_03_01",
        "text": "Fudo-Kuniyuki"
      },
      "BC7F985E": {
        "key": "WEP_PL1300_03_02",
        "text": "Fudo-Kuniyuki"
      },
      "51836359": {
        "key": "WEP_PL1300_03_03",
        "text": "Fudo-Kuniyuki, Scarlet Glory"
      },
      "64368C4A": {
        "key": "WEP_PL1300_04",
        "text": "Higurashi"
      },
      "8B4A2615": {
        "key": "WEP_PL1300_05",
        "text": "Xeno Phantom Demon Blade"
      },
      "A1F477D6": {
        "key": "WEP_PL1300_06",
        "text": "Swordfish"
      },
      "A9E805AE": {
        "key": "WEP_PL1300_06_01",
        "text": "Swordfish"
      },
      "2A95501E": {
        "key": "WEP_PL1300_06_02",
        "text": "Swordfish"
      },
      "F6FF4CB2": {
        "key": "WEP_PL1300_06_03",
        "text": "Swordfish, Tipper of Scales"
      },
      "DB043DD7": {
        "key": "WEP_PL1400_01",
        "text": "Nakamaki Nodachi"
      },
      "DCC43052": {
        "key": "WEP_PL1400_02",
        "text": "Kotetsu"
      },
      "099C8066": {
        "key": "WEP_PL1400_03",
        "text": "Venustas"
      },
      "F246096B": {
        "key": "WEP_PL1400_03_01",
        "text": "Venustas"
      },
      "64DD708D": {
        "key": "WEP_PL1400_03_02",
        "text": "Venustas"
      },
      "AFBD8B45": {
        "key": "WEP_PL1400_03_03",
        "text": "Venustas, the Sacred Gift"
      },
      "11D39CE1": {
        "key": "WEP_PL1400_04",
        "text": "Fluorithium Blade"
      },
      "4CE111FE": {
        "key": "WEP_PL1400_05",
        "text": "Blade of Purification"
      },
      "FFF2F00F": {
        "key": "WEP_PL1400_06",
        "text": "Ameno Habakiri"
      },
      "19A77E54": {
        "key": "WEP_PL1400_06_01",
        "text": "Ameno Habakiri"
      },
      "2CBCACCA": {
        "key": "WEP_PL1400_06_02",
        "text": "Ameno Habakiri"
      },
      "A44EB1B4": {
        "key": "WEP_PL1400_06_03",
        "text": "Ameno Habakiri, the Beheader"
      },
      "18B2FC0E": {
        "key": "WEP_PL1500_01",
        "text": "Brahma Gauntlet"
      },
      "630D33D5": {
        "key": "WEP_PL1500_02",
        "text": "Rope Knuckles"
      },
      "F4C1DE98": {
        "key": "WEP_PL1500_04",
        "text": "Golden Fists of Ura"
      },
      "02A9B90B": {
        "key": "WEP_PL1500_04_01",
        "text": "Golden Fists of Ura"
      },
      "22E9C126": {
        "key": "WEP_PL1500_04_02",
        "text": "Golden Fists of Ura"
      },
      "48110BA3": {
        "key": "WEP_PL1500_04_03",
        "text": "Golden Fists of Ura, No Mercy"
      },
      "B70179F1": {
        "key": "WEP_PL1500_03",
        "text": "Crimson Finger"
      },
      "AD5E2984": {
        "key": "WEP_PL1500_05",
        "text": "Arkab"
      },
      "AB6678D2": {
        "key": "WEP_PL1500_06",
        "text": "Sky Piercer"
      },
      "DC144611": {
        "key": "WEP_PL1500_06_01",
        "text": "Sky Piercer"
      },
      "A8D420F2": {
        "key": "WEP_PL1500_06_02",
        "text": "Sky Piercer"
      },
      "CD8CA605": {
        "key": "WEP_PL1500_06_03",
        "text": "Sky Piercer, the Apex Fist"
      },
      "CB5A08CD": {
        "key": "WEP_PL1600_01",
        "text": "Spear of Arvess"
      },
      "0A9B7790": {
        "key": "WEP_PL1600_02",
        "text": "Sunspot Spear"
      },
      "02352554": {
        "key": "WEP_PL1600_03",
        "text": "Brionac"
      },
      "5403D78E": {
        "key": "WEP_PL1600_03_01",
        "text": "Brionac"
      },
      "FD7BF3D6": {
        "key": "WEP_PL1600_03_02",
        "text": "Brionac"
      },
      "292C88E4": {
        "key": "WEP_PL1600_03_03",
        "text": "Brionac, the Dominant"
      },
      "DA6EF17E": {
        "key": "WEP_PL1600_04",
        "text": "Gisla"
      },
      "ABE40E34": {
        "key": "WEP_PL1600_05",
        "text": "Huanglong Spear"
      },
      "304E4448": {
        "key": "WEP_PL1600_06",
        "text": "Gae Bulg"
      },
      "D8B6E17C": {
        "key": "WEP_PL1600_06_01",
        "text": "Gae Bulg"
      },
      "348F349C": {
        "key": "WEP_PL1600_06_02",
        "text": "Gae Bulg"
      },
      "80AD3AEB": {
        "key": "WEP_PL1600_06_03",
        "text": "Gae Bulg, Impaler of Ruin"
      },
      "B03EA930": {
        "key": "WEP_PL1700_01",
        "text": "Great Scythe Grynoth"
      },
      "D055A41E": {
        "key": "WEP_PL1700_02",
        "text": "Alsarav"
      },
      "BDDCD5E3": {
        "key": "WEP_PL1700_03",
        "text": "Wurtzite Scythe"
      },
      "607BFD73": {
        "key": "WEP_PL1700_03_01",
        "text": "Wurtzite Scythe"
      },
      "4868F8B4": {
        "key": "WEP_PL1700_03_02",
        "text": "Wurtzite Scythe"
      },
      "DD177582": {
        "key": "WEP_PL1700_03_03",
        "text": "Wurtzite Scythe, Reaper's Hand"
      },
      "DFE5C297": {
        "key": "WEP_PL1700_04",
        "text": "Soul Eater"
      },
      "17DAC878": {
        "key": "WEP_PL1700_05",
        "text": "Cosmic Scythe"
      },
      "411C89ED": {
        "key": "WEP_PL1700_06",
        "text": "Ereshkigal"
      },
      "BE4D1A95": {
        "key": "WEP_PL1700_06_01",
        "text": "Ereshkigal"
      },
      "67A31199": {
        "key": "WEP_PL1700_06_02",
        "text": "Ereshkigal"
      },
      "419B3CC0": {
        "key": "WEP_PL1700_06_03",
        "text": "Ereshkigal, Impending Doom"
      },
      "56B2BA37": {
        "key": "WEP_PL1800_01",
        "text": "Magnum Opus"
      },
      "F0951249": {
        "key": "WEP_PL1800_02",
        "text": "Dream Atlas"
      },
      "06F51A26": {
        "key": "WEP_PL1800_03",
        "text": "Transmigration Tome"
      },
      "2BE820F1": {
        "key": "WEP_PL1800_03_01",
        "text": "Transmigration Tome"
      },
      "05B4630A": {
        "key": "WEP_PL1800_03_02",
        "text": "Transmigration Tome"
      },
      "6C6D9083": {
        "key": "WEP_PL1800_03_03",
        "text": "Transmigration Tome, Infinity"
      },
      "C4112EE6": {
        "key": "WEP_PL1800_04",
        "text": "Sacred Codex"
      },
      "480FA83F": {
        "key": "WEP_PL1800_05",
        "text": "Arshivelle"
      },
      "7BFF8253": {
        "key": "WEP_PL1800_06",
        "text": "Zosimos"
      },
      "2E3C9E02": {
        "key": "WEP_PL1800_06_01",
        "text": "Zosimos"
      },
      "7C88222E": {
        "key": "WEP_PL1800_06_02",
        "text": "Zosimos"
      },
      "6A9D3DD0": {
        "key": "WEP_PL1800_06_03",
        "text": "Zosimos, the Unabridged Truth"
      },
      "7463358A": {
        "key": "WEP_PL1900_01",
        "text": "Ragnarok"
      },
      "0940D965": {
        "key": "WEP_PL1900_02",
        "text": "Aviaeth Faussart"
      },
      "95ACAD77": {
        "key": "WEP_PL1900_03",
        "text": "Susanoo"
      },
      "B586AE5B": {
        "key": "WEP_PL1900_03_01",
        "text": "Susanoo"
      },
      "C05FF343": {
        "key": "WEP_PL1900_03_02",
        "text": "Susanoo"
      },
      "7A0A0E34": {
        "key": "WEP_PL1900_03_03",
        "text": "Susanoo, the Condemner"
      },
      "495424B5": {
        "key": "WEP_PL1900_04",
        "text": "Premium Sword"
      },
      "82A244A3": {
        "key": "WEP_PL1900_05",
        "text": "Ecke Sachs"
      },
      "1DE38944": {
        "key": "WEP_PL1900_06",
        "text": "Sword of Bahamut"
      },
      "C38561AB": {
        "key": "WEP_PL1900_06_01",
        "text": "Sword of Bahamut"
      },
      "3EF31D1C": {
        "key": "WEP_PL1900_06_02",
        "text": "Sword of Bahamut"
      },
      "4D9B69A5": {
        "key": "WEP_PL1900_06_03",
        "text": "Primal Sword of Bahamut"
      },
      "F7D69475": {
        "key": "WEP_PL2100_01",
        "text": "Apprentice"
      },
      "AD915067": {
        "key": "WEP_PL2100_07",
        "text": "World Ender"
      },
      "8E2E15EB": {
        "key": "WEP_PL2100_07_01",
        "text": "World Ender"
      },
      "D21F4078": {
        "key": "WEP_PL2100_07_02",
        "text": "World Ender"
      },
      "1E8011EB": {
        "key": "WEP_PL2100_07_03",
        "text": "World Ender, the Fated Edge"
      },
      "DB8ED674": {
        "key": "WEP_PL2200_01",
        "text": "Sette di Spade"
      },
      "FA5F32D5": {
        "key": "WEP_PL2200_07",
        "text": "Gateway-Star Sword"
      },
      "1C963180": {
        "key": "WEP_PL2200_07_01",
        "text": "Gateway-Star Sword"
      },
      "5800CFD6": {
        "key": "WEP_PL2200_07_02",
        "text": "Gateway-Star Sword"
      },
      "02E70DE2": {
        "key": "WEP_PL2200_07_03",
        "text": "Gateway-Star Sword, Seven Winks"
      },
      "6C8F9232": {
        "key": "WEP_PL2300_01",
        "text": "Bow of Dismissal"
      },
      "4CBA06D8": {
        "key": "WEP_PL2300_07",
        "text": "Desolation-Crown Bow"
      },
      "60372BEF": {
        "key": "WEP_PL2300_07_01",
        "text": "Desolation-Crown Bow"
      },
      "B25574F8": {
        "key": "WEP_PL2300_07_02",
        "text": "Desolation-Crown Bow"
      },
      "7DD506A3": {
        "key": "WEP_PL2300_07_03",
        "text": "Desolation-Crown Bow, Two Feuds"
      },
      "CDE3B884": {
        "key": "WEP_PL1900_A0",
        "text": "Ragnarok"
      },
      "B1C0E0C2": {
        "key": "WEP_PL2100_A0",
        "text": "Apprentice"
      },
      "D2DFBE87": {
        "key": "WEP_PL1000_A0",
        "text": "Flamberge"
      },
      "8A14E9DB": {
        "key": "WEP_PL0900_A0",
        "text": "Alabarda"
      },
      "3D94F6E9": {
        "key": "WEP_PL1100_A0",
        "text": "Integrity"
      },
      "1F0BCDBA": {
        "key": "WEP_PL1700_A0",
        "text": "Great Scythe Grynoth"
      },
      "407CA538": {
        "key": "WEP_PL0000_A0",
        "text": "Traveller's Sword"
      },
      "1A977F3F": {
        "key": "WEP_PL0100_A0",
        "text": "Partenza"
      }
    },
    "items": {
      "DB1D4F35": {
        "key": "ITEM_01_0000",
        "text": "Cobblestone"
      },
      "D5E89BC8": {
        "key": "ITEM_01_0001",
        "text": "Whorlshroom"
      },
      "DEED762B": {
        "key": "ITEM_01_0002",
        "text": "Tempestone"
      },
      "B451E459": {
        "key": "ITEM_01_0003",
        "text": "Valley Bloom"
      },
      "EB0CCD8D": {
        "key": "ITEM_01_0010",
        "text": "Charred Lumber"
      },
      "1C67E865": {
        "key": "ITEM_01_0011",
        "text": "Damaged Tail Fin"
      },
      "F430B195": {
        "key": "ITEM_01_0012",
        "text": "Machine Unit"
      },
      "C3D96C52": {
        "key": "ITEM_01_0013",
        "text": "High-Grade Scrap"
      },
      "E0937C5B": {
        "key": "ITEM_01_0020",
        "text": "Ice Spire"
      },
      "2D510205": {
        "key": "ITEM_01_0021",
        "text": "Snow Pillow"
      },
      "1CF9A666": {
        "key": "ITEM_01_0022",
        "text": "Frosted Flower"
      },
      "DD3F9978": {
        "key": "ITEM_01_0023",
        "text": "Eternal Snowflake"
      },
      "206C6EC1": {
        "key": "ITEM_01_0030",
        "text": "Desert Ash"
      },
      "926D4AE9": {
        "key": "ITEM_01_0031",
        "text": "Red-Hot Cactus"
      },
      "EB0A1DC8": {
        "key": "ITEM_01_0032",
        "text": "Fornax Stone"
      },
      "050C5228": {
        "key": "ITEM_01_0033",
        "text": "Electromagnetic Sand"
      },
      "514D7AA0": {
        "key": "ITEM_01_0040",
        "text": "Magma Worm"
      },
      "759850CA": {
        "key": "ITEM_01_0041",
        "text": "Salamander Egg"
      },
      "26FA7DA3": {
        "key": "ITEM_01_0042",
        "text": "Vermillion Powder"
      },
      "C263CCDC": {
        "key": "ITEM_01_0043",
        "text": "Phondam Sulfur"
      },
      "726575FF": {
        "key": "ITEM_01_0050",
        "text": "Busted Manikin"
      },
      "C2E4D287": {
        "key": "ITEM_01_0051",
        "text": "Aviaeth Prayer Book"
      },
      "79C247F6": {
        "key": "ITEM_01_0052",
        "text": "Patalena Glass"
      },
      "09C7A73E": {
        "key": "ITEM_01_0053",
        "text": "Bloomsword Hilt"
      },
      "7992B6F0": {
        "key": "ITEM_01_0060",
        "text": "Welkin Reflection"
      },
      "3031E3E4": {
        "key": "ITEM_01_0061",
        "text": "Dark Liquid"
      },
      "FEEAFCCF": {
        "key": "ITEM_01_0062",
        "text": "Disast Ore"
      },
      "6E49A111": {
        "key": "ITEM_01_0063",
        "text": "Astral Matter"
      },
      "9519F56A": {
        "key": "ITEM_02_0000",
        "text": "Wind Shard"
      },
      "141EF3A7": {
        "key": "ITEM_02_0001",
        "text": "Wind Orb"
      },
      "5CEADFBC": {
        "key": "ITEM_02_0002",
        "text": "Cyclone Orb"
      },
      "9352DED3": {
        "key": "ITEM_02_0010",
        "text": "Water Shard"
      },
      "8B75E58A": {
        "key": "ITEM_02_0011",
        "text": "Water Orb"
      },
      "1AA4382D": {
        "key": "ITEM_02_0012",
        "text": "Frost Orb"
      },
      "8E1CB52D": {
        "key": "ITEM_02_0020",
        "text": "Earth Shard"
      },
      "9C694865": {
        "key": "ITEM_02_0021",
        "text": "Earth Orb"
      },
      "28592CB2": {
        "key": "ITEM_02_0022",
        "text": "Rumbling Orb"
      },
      "B78AC87F": {
        "key": "ITEM_02_0030",
        "text": "Fire Shard"
      },
      "92781B4B": {
        "key": "ITEM_02_0031",
        "text": "Fire Orb"
      },
      "38D2ECD0": {
        "key": "ITEM_02_0032",
        "text": "Inferno Orb"
      },
      "ABA63A29": {
        "key": "ITEM_02_0040",
        "text": "Dark Shard"
      },
      "208FA9E4": {
        "key": "ITEM_02_0041",
        "text": "Dark Orb"
      },
      "F6EE4068": {
        "key": "ITEM_02_0042",
        "text": "Abysm Orb"
      },
      "FA737B89": {
        "key": "ITEM_02_0050",
        "text": "Light Shard"
      },
      "6BDF6669": {
        "key": "ITEM_02_0051",
        "text": "Light Orb"
      },
      "15C3F606": {
        "key": "ITEM_02_0052",
        "text": "Shining Orb"
      },
      "D15091D9": {
        "key": "ITEM_03_0000",
        "text": "Furycane Anima"
      },
      "4F1E4C13": {
        "key": "ITEM_03_0001",
        "text": "Furycane Omega Anima"
      },
      "729D7FB0": {
        "key": "ITEM_03_0002",
        "text": "Vitality Hoof"
      },
      "815B2EE4": {
        "key": "ITEM_04_0000",
        "text": "Managarmr Anima"
      },
      "1A114B03": {
        "key": "ITEM_04_0001",
        "text": "Managarmr Omega Anima"
      },
      "173851D4": {
        "key": "ITEM_04_0002",
        "text": "Sequestered Mane"
      },
      "BC413B80": {
        "key": "ITEM_05_0000",
        "text": "Excavallion Anima"
      },
      "13FCF405": {
        "key": "ITEM_05_0001",
        "text": "Excavallion Omega Anima"
      },
      "BA799E24": {
        "key": "ITEM_05_0002",
        "text": "Fortified Hearth"
      },
      "451F7D7A": {
        "key": "ITEM_06_0000",
        "text": "Vulkan Bolla Anima"
      },
      "E5481168": {
        "key": "ITEM_06_0001",
        "text": "Vulkan Bolla Omega Anima"
      },
      "4C4CAA77": {
        "key": "ITEM_06_0002",
        "text": "Dreaded Tail"
      },
      "434C567F": {
        "key": "ITEM_07_0000",
        "text": "Angra Mainyu Anima"
      },
      "ED3B872D": {
        "key": "ITEM_07_0001",
        "text": "Angra Mainyu Omega Anima"
      },
      "5E2D3D63": {
        "key": "ITEM_07_0002",
        "text": "Calamitous Hand"
      },
      "43915122": {
        "key": "ITEM_08_0000",
        "text": "Damascus Ingot"
      },
      "C05CA6A1": {
        "key": "ITEM_09_0000",
        "text": "Protector's Pride"
      },
      "6B4E2182": {
        "key": "ITEM_09_0001",
        "text": "Id Anamnesis"
      },
      "E35076B2": {
        "key": "ITEM_09_0002",
        "text": "Destrudo"
      },
      "C783F39D": {
        "key": "ITEM_09_0010",
        "text": "Alpha Wolf's Valor"
      },
      "99307633": {
        "key": "ITEM_09_0011",
        "text": "Gallanza Anamnesis"
      },
      "0F6B4A1F": {
        "key": "ITEM_09_0012",
        "text": "Silver Wolf Clovis"
      },
      "DF18535C": {
        "key": "ITEM_09_0020",
        "text": "Bladecaller's Gambit"
      },
      "B4693222": {
        "key": "ITEM_09_0021",
        "text": "Maglielle Anamnesis"
      },
      "65C8078D": {
        "key": "ITEM_09_0022",
        "text": "Cutthroat Fang"
      },
      "687733C4": {
        "key": "ITEM_10_0000",
        "text": "Fortitude Shard"
      },
      "644536DF": {
        "key": "ITEM_10_0001",
        "text": "Fortitude Crystal (S)"
      },
      "7948DE7D": {
        "key": "ITEM_10_0002",
        "text": "Fortitude Crystal (M)"
      },
      "24DF54EE": {
        "key": "ITEM_10_0003",
        "text": "Fortitude Crystal (L)"
      },
      "E379E863": {
        "key": "ITEM_11_0000",
        "text": "Copper Spellbook"
      },
      "648CDA74": {
        "key": "ITEM_11_0001",
        "text": "Silver Spellbook"
      },
      "AD856C0C": {
        "key": "ITEM_11_0002",
        "text": "Gold Spellbook"
      },
      "9B442642": {
        "key": "ITEM_12_0000",
        "text": "Ambrosia"
      },
      "3916849C": {
        "key": "ITEM_13_0000",
        "text": "Green Potion"
      },
      "94132AE1": {
        "key": "ITEM_13_0001",
        "text": "Mega Potion"
      },
      "A84CA7E9": {
        "key": "ITEM_13_0002",
        "text": "Blue Potion"
      },
      "E6E075E8": {
        "key": "ITEM_13_0003",
        "text": "Revival Potion"
      },
      "B2045655": {
        "key": "ITEM_14_0000",
        "text": "Azurite's Splendor"
      },
      "90DF952A": {
        "key": "ITEM_14_0003",
        "text": "Silver Centrum"
      },
      "8816ADC5": {
        "key": "ITEM_14_0010",
        "text": "Prism Chip"
      },
      "4325AB79": {
        "key": "ITEM_14_0011",
        "text": "Flawed Prism"
      },
      "7CFA41FC": {
        "key": "ITEM_14_0012",
        "text": "Flawless Prism"
      },
      "23F2E797": {
        "key": "ITEM_14_0013",
        "text": "Rainbow Prism"
      },
      "9738C87A": {
        "key": "ITEM_14_0020",
        "text": "Champion Merit"
      },
      "6F1FABE6": {
        "key": "ITEM_14_0021",
        "text": "Supreme Merit"
      },
      "2E94D39A": {
        "key": "ITEM_14_0022",
        "text": "Legendary Merit"
      },
      "5D7078CD": {
        "key": "ITEM_14_0030",
        "text": "Copper Dalia Badge"
      },
      "81BF605C": {
        "key": "ITEM_14_0031",
        "text": "Silver Dalia Badge"
      },
      "5C07839A": {
        "key": "ITEM_14_0032",
        "text": "Gold Dalia Badge"
      },
      "60CB5EA6": {
        "key": "ITEM_14_0050",
        "text": "Revenant Medallion"
      },
      "659230F4": {
        "key": "ITEM_14_0051",
        "text": "Supreme Weapon Essence"
      },
      "DE302978": {
        "key": "ITEM_15_0000",
        "text": "Rafale Coin"
      },
      "541D3800": {
        "key": "ITEM_15_0001",
        "text": "Standard Refinium"
      },
      "99D6247E": {
        "key": "ITEM_15_0002",
        "text": "Quality Refinium"
      },
      "24725515": {
        "key": "ITEM_15_0003",
        "text": "Exceptional Refinium"
      },
      "0F479FA7": {
        "key": "ITEM_16_0000",
        "text": "Heliotrope Urn"
      },
      "01EAA064": {
        "key": "ITEM_16_0001",
        "text": "Demigod Feather"
      },
      "3F8F4EFD": {
        "key": "ITEM_16_0002",
        "text": "Terror Urn"
      },
      "41E92F0A": {
        "key": "ITEM_16_0003",
        "text": "Reality Thorn"
      },
      "181381E5": {
        "key": "ITEM_16_0004",
        "text": "Divinity Shackle"
      },
      "11A0F065": {
        "key": "ITEM_16_0010",
        "text": "Protocol Fiber"
      },
      "29A7EEC9": {
        "key": "ITEM_16_0011",
        "text": "Mana Circuit"
      },
      "6096C6BF": {
        "key": "ITEM_16_0012",
        "text": "Chronos Core"
      },
      "54FC643A": {
        "key": "ITEM_17_0000",
        "text": "Furycane Nihilla Core"
      },
      "7B600740": {
        "key": "ITEM_17_0001",
        "text": "Nihilla-Cast Sword"
      },
      "BB579CAF": {
        "key": "ITEM_17_0010",
        "text": "Managarmr Nihilla Core"
      },
      "D93D7206": {
        "key": "ITEM_17_0011",
        "text": "Nihilla Horn of Disdain"
      },
      "9371081E": {
        "key": "ITEM_17_0020",
        "text": "Vulkan Bolla Nihilla Core"
      },
      "D9D98ED6": {
        "key": "ITEM_17_0021",
        "text": "Nihilla-Fused Dark Plasma"
      },
      "1E133AAC": {
        "key": "ITEM_18_0000",
        "text": "Dark Residue"
      },
      "11722A61": {
        "key": "ITEM_18_0001",
        "text": "Tears of the Apocalypse"
      },
      "A9CBB5AF": {
        "key": "ITEM_18_0002",
        "text": "Canaan Whitebloom"
      },
      "F42D8C01": {
        "key": "ITEM_19_0001",
        "text": "Curio"
      },
      "6198F427": {
        "key": "ITEM_19_0002",
        "text": "Curio"
      },
      "4AC30D94": {
        "key": "ITEM_19_0003",
        "text": "Curio"
      },
      "76079579": {
        "key": "ITEM_19_0004",
        "text": "Curio"
      },
      "09370A3A": {
        "key": "ITEM_21_0000",
        "text": "Knickknack Voucher"
      },
      "BEE8897D": {
        "key": "ITEM_22_0000",
        "text": "Dragon Scale"
      },
      "8FFE7300": {
        "key": "ITEM_22_0010",
        "text": "Dragon Wing"
      },
      "05D2CF79": {
        "key": "ITEM_22_0020",
        "text": "Red Dragon Scale"
      },
      "94DD261D": {
        "key": "ITEM_22_0021",
        "text": "Firewyrm's Jewel"
      },
      "F90A5398": {
        "key": "ITEM_22_0030",
        "text": "Blue Dragon Scale"
      },
      "51355C28": {
        "key": "ITEM_22_0031",
        "text": "Icewyrm's Jewel"
      },
      "9D598751": {
        "key": "ITEM_22_0040",
        "text": "Brown Dragon Scale"
      },
      "CDDE3137": {
        "key": "ITEM_22_0041",
        "text": "Earthwyrm's Jewel"
      },
      "E82861B1": {
        "key": "ITEM_22_0050",
        "text": "Green Dragon Scale"
      },
      "91CCBC0F": {
        "key": "ITEM_22_0051",
        "text": "Windwyrm's Jewel"
      },
      "64473A6A": {
        "key": "ITEM_22_0060",
        "text": "White Dragon Scale"
      },
      "98E75FCB": {
        "key": "ITEM_22_0061",
        "text": "Whitewyrm's Jewel"
      },
      "9F548DB0": {
        "key": "ITEM_22_0070",
        "text": "Black Dragon Scale"
      },
      "9E75A958": {
        "key": "ITEM_22_0071",
        "text": "Blackwyrm's Jewel"
      },
      "35C7FBA0": {
        "key": "ITEM_23_0000",
        "text": "Crewmate Card"
      },
      "8572B2CE": {
        "key": "ITEM_23_0001",
        "text": "Crewmate Card: Seofon"
      },
      "FE52F7CB": {
        "key": "ITEM_23_0002",
        "text": "Crewmate Card: Tweyen"
      },
      "5B5B8603": {
        "key": "ITEM_23_0003",
        "text": "Crewmate Card: Sandalphon"
      },
      "41776DFD": {
        "key": "ITEM_30_0000",
        "text": "Mirage Munition"
      },
      "D47F792A": {
        "key": "ITEM_31_0000",
        "text": "Bizarre Wing"
      },
      "ED91FE58": {
        "key": "ITEM_31_0001",
        "text": "Bizarre Ice Spine"
      },
      "E4070E98": {
        "key": "ITEM_31_0002",
        "text": "Chilling Demon Eye"
      },
      "B83B6B1D": {
        "key": "ITEM_31_0010",
        "text": "Bleak Bone"
      },
      "0692327C": {
        "key": "ITEM_31_0011",
        "text": "Bleak Armguard"
      },
      "8BEF5254": {
        "key": "ITEM_31_0012",
        "text": "Frosty War Axe"
      },
      "20612B0A": {
        "key": "ITEM_31_0020",
        "text": "Purgatory Bone"
      },
      "9BE7982B": {
        "key": "ITEM_31_0021",
        "text": "Purgatory Armguard"
      },
      "68FF3A08": {
        "key": "ITEM_31_0022",
        "text": "Searing War Axe"
      },
      "CD298CC8": {
        "key": "ITEM_31_0030",
        "text": "Griffin Feather"
      },
      "7E7999B3": {
        "key": "ITEM_31_0031",
        "text": "Griffin Talon"
      },
      "65D98A52": {
        "key": "ITEM_31_0032",
        "text": "Giant Beak"
      },
      "C96755A7": {
        "key": "ITEM_31_0040",
        "text": "Landbeast Claw"
      },
      "52BB246C": {
        "key": "ITEM_31_0041",
        "text": "Landbeast Plate"
      },
      "21B32140": {
        "key": "ITEM_31_0042",
        "text": "Landbeast Horn"
      },
      "D6CC00D6": {
        "key": "ITEM_31_0050",
        "text": "Frostbeast Claw"
      },
      "9282ABBE": {
        "key": "ITEM_31_0051",
        "text": "Frostbeast Plate"
      },
      "D943BEE6": {
        "key": "ITEM_31_0052",
        "text": "Frostbeast Horn"
      },
      "354D4683": {
        "key": "ITEM_31_0060",
        "text": "Flamebeast Claw"
      },
      "F82726D9": {
        "key": "ITEM_31_0061",
        "text": "Flamebeast Plate"
      },
      "4C9BE4DE": {
        "key": "ITEM_31_0062",
        "text": "Flamebeast Horn"
      },
      "D465046A": {
        "key": "ITEM_31_0070",
        "text": "Mythril Wheel"
      },
      "B763E7AC": {
        "key": "ITEM_31_0071",
        "text": "Condemnation Saw"
      },
      "7EB26854": {
        "key": "ITEM_31_0072",
        "text": "Ether Battery"
      },
      "D7DB4607": {
        "key": "ITEM_31_0073",
        "text": "Extension Bracer"
      },
      "C5406BBA": {
        "key": "ITEM_31_0074",
        "text": "Swivel Cannon"
      },
      "23C59C51": {
        "key": "ITEM_31_0075",
        "text": "Judgment Prongs"
      },
      "D5AF421A": {
        "key": "ITEM_31_0080",
        "text": "Golem Finger"
      },
      "99F44080": {
        "key": "ITEM_31_0081",
        "text": "Golem Rockjaw"
      },
      "77DF2F30": {
        "key": "ITEM_31_0082",
        "text": "Crowning Parapet"
      },
      "000EB8F5": {
        "key": "ITEM_31_0090",
        "text": "Chieftain's Braid"
      },
      "9E0FFA73": {
        "key": "ITEM_31_0091",
        "text": "Greatshield Fragment"
      },
      "3048DAA9": {
        "key": "ITEM_31_0092",
        "text": "Broken Savage Sword"
      },
      "67E3F274": {
        "key": "ITEM_32_0030",
        "text": "Tayu'itar Head Unit"
      },
      "1DA0A639": {
        "key": "ITEM_32_0031",
        "text": "Ukhar Core"
      },
      "C037D7F0": {
        "key": "ITEM_32_0040",
        "text": "Death Nail"
      },
      "3C3B449F": {
        "key": "ITEM_32_0041",
        "text": "Wing of Portent"
      },
      "0F34EABC": {
        "key": "ITEM_32_0042",
        "text": "Crown of Lament"
      },
      "3AE09B39": {
        "key": "ITEM_32_0043",
        "text": "Rancorous Lance"
      },
      "5A5FA153": {
        "key": "ITEM_32_0050",
        "text": "Ancient Hollowpoint"
      },
      "6D876FAB": {
        "key": "ITEM_32_0051",
        "text": "Crimson Horn"
      },
      "9BA6E51D": {
        "key": "ITEM_32_0052",
        "text": "Frozen Horn"
      },
      "82C111C8": {
        "key": "ITEM_32_0053",
        "text": "Terra Horn"
      },
      "745FD287": {
        "key": "ITEM_32_0054",
        "text": "Typhoon Horn"
      },
      "786407F5": {
        "key": "ITEM_32_0055",
        "text": "Bright Horn"
      },
      "09F9339E": {
        "key": "ITEM_32_0056",
        "text": "Abyssal Horn"
      },
      "E68DA071": {
        "key": "ITEM_32_0060",
        "text": "Calamity Corkscrew"
      },
      "2D007309": {
        "key": "ITEM_32_0070",
        "text": "Horn of Bahamut"
      },
      "D1D832C0": {
        "key": "ITEM_32_0080",
        "text": "Lunary Detector"
      },
      "C1DCB7AE": {
        "key": "ITEM_32_0081",
        "text": "Lunary Cell"
      },
      "82619167": {
        "key": "ITEM_33_0003",
        "text": "Vallion Commemorative Coin"
      },
      "A7C72F41": {
        "key": "ITEM_34_1000",
        "text": "Glitterstone (S)"
      },
      "30E31AFE": {
        "key": "ITEM_34_2000",
        "text": "Glitterstone (L)"
      },
      "147EF70A": {
        "key": "ITEM_34_3000",
        "text": "Glittercrystal"
      },
      "F692F716": {
        "key": "ITEM_34_4000",
        "text": "Glittercrystal Cluster"
      },
      "8E5A0C09": {
        "key": "ITEM_35_0000",
        "text": "Rupie"
      },
      "0657F403": {
        "key": "ITEM_35_1000",
        "text": "Mastery Point"
      },
      "F8F91F7E": {
        "key": "ITEM_36_0000",
        "text": "Gold Badge Ticket"
      },
      "CB39E0FC": {
        "key": "ITEM_50_0000",
        "text": "Windcrest"
      },
      "29BBA035": {
        "key": "ITEM_50_0001",
        "text": "Beast Warding Stick"
      },
      "E600BE75": {
        "key": "ITEM_50_0002",
        "text": "Well-Used Gardening Tools"
      },
      "7F695B76": {
        "key": "ITEM_50_0003",
        "text": "Evergreen Crystal"
      },
      "E8C461CA": {
        "key": "ITEM_50_0004",
        "text": "Azure Gemstone"
      },
      "F384E322": {
        "key": "ITEM_50_0005",
        "text": "Tears of Repentance"
      },
      "CD6AF550": {
        "key": "ITEM_50_0006",
        "text": "Twilight Sphere"
      },
      "EAC2D7AB": {
        "key": "ITEM_50_0007",
        "text": "Kaleidosphere"
      },
      "131A4636": {
        "key": "ITEM_50_0008",
        "text": "Iridescent Effigy Shell"
      },
      "9FC6585E": {
        "key": "ITEM_50_0009",
        "text": "Midnight Sun's Amber"
      },
      "CE0B379E": {
        "key": "ITEM_50_0010",
        "text": "Desert Oil"
      },
      "B5EEEA35": {
        "key": "ITEM_50_0011",
        "text": "Evergreen Crystal Fragment"
      },
      "EE2559C6": {
        "key": "ITEM_60_0000",
        "text": "Wee Pincer"
      },
      "CB0781EF": {
        "key": "ITEM_70_0001",
        "text": "Life Link"
      },
      "F147229B": {
        "key": "ITEM_70_0002",
        "text": "Lyria's Journal"
      },
      "778897F4": {
        "key": "ITEM_70_0003",
        "text": "Sky Map Piece"
      },
      "FA674FBD": {
        "key": "ITEM_70_0004",
        "text": "Rolan's Transceiver"
      },
      "5942C5FB": {
        "key": "ITEM_70_0005",
        "text": "Rebelwear"
      },
      "71BC9232": {
        "key": "ITEM_70_0006",
        "text": "Elpis, the Mind Sealer"
      },
      "FF1A207A": {
        "key": "ITEM_70_0007",
        "text": "Golden Crab Statue"
      },
      "E578BB85": {
        "key": "ITEM_70_0008",
        "text": "Dehg's Catalyst Stone"
      },
      "771D9272": {
        "key": "ITEM_70_0009",
        "text": "Avia Research Logs"
      },
      "F58676D3": {
        "key": "ITEM_70_0010",
        "text": "Rolan's Notes"
      },
      "981C29BD": {
        "key": "ITEM_70_0011",
        "text": "Evergreen Crystal Fragment"
      },
      "D27ACE64": {
        "key": "ITEM_70_0012",
        "text": "Veil Armet"
      },
      "EEDFA4E4": {
        "key": "ITEM_70_0013",
        "text": "Color Pack 1"
      },
      "C48004DD": {
        "key": "ITEM_70_0014",
        "text": "Color Pack 2"
      },
      "79E48056": {
        "key": "ITEM_70_0015",
        "text": "Color Pack 3"
      },
      "32DC23F3": {
        "key": "ITEM_70_0016",
        "text": "Color Pack 4"
      },
      "5AF14960": {
        "key": "ITEM_70_0017",
        "text": "Color Pack 5"
      },
      "78FE6E2C": {
        "key": "ITEM_80_0000",
        "text": "Silver Key"
      },
      "8682C2AC": {
        "key": "ITEM_80_0001",
        "text": "Gold Key"
      },
      "86B12ABC": {
        "key": "ITEM_80_0002",
        "text": "Whitewing Key"
      },
      "BB731907": {
        "key": "ITEM_25_0000",
        "text": "Dread Wrightstone"
      },
      "C1481583": {
        "key": "ITEM_25_0001",
        "text": "Dread Wrightstone"
      },
      "AAE10C28": {
        "key": "ITEM_25_0010",
        "text": "Dread Wrightstone"
      },
      "11A1B6B3": {
        "key": "ITEM_25_0011",
        "text": "Dread Wrightstone"
      },
      "4E3989B8": {
        "key": "ITEM_25_0012",
        "text": "Dread Wrightstone"
      },
      "AA4626F6": {
        "key": "ITEM_25_0020",
        "text": "Dread Wrightstone"
      },
      "552D70ED": {
        "key": "ITEM_26_0000",
        "text": "Vitality Wrightstone"
      },
      "F53AE497": {
        "key": "ITEM_26_0001",
        "text": "Vitality Wrightstone"
      },
      "33E663D0": {
        "key": "ITEM_26_0010",
        "text": "Vitality Wrightstone"
      },
      "95BF2C6F": {
        "key": "ITEM_26_0011",
        "text": "Vitality Wrightstone"
      },
      "2CDFA192": {
        "key": "ITEM_26_0012",
        "text": "Vitality Wrightstone"
      },
      "68B1AE43": {
        "key": "ITEM_26_0020",
        "text": "Vitality Wrightstone"
      },
      "CB1E804F": {
        "key": "ITEM_27_0000",
        "text": "Fortification Wrightstone"
      },
      "EEB19BEC": {
        "key": "ITEM_27_0001",
        "text": "Fortification Wrightstone"
      },
      "A23F4F46": {
        "key": "ITEM_27_0010",
        "text": "Fortification Wrightstone"
      },
      "817A2CC1": {
        "key": "ITEM_27_0011",
        "text": "Fortification Wrightstone"
      },
      "BA78C0B2": {
        "key": "ITEM_27_0012",
        "text": "Fortification Wrightstone"
      },
      "4D16FCAB": {
        "key": "ITEM_27_0020",
        "text": "Fortification Wrightstone"
      },
      "463ABC2D": {
        "key": "ITEM_28_0000",
        "text": "Sequestration Wrightstone"
      },
      "19B187D7": {
        "key": "ITEM_28_0001",
        "text": "Sequestration Wrightstone"
      },
      "035C056D": {
        "key": "ITEM_28_0010",
        "text": "Sequestration Wrightstone"
      },
      "F9D46AD2": {
        "key": "ITEM_28_0011",
        "text": "Sequestration Wrightstone"
      },
      "AAB4C91A": {
        "key": "ITEM_28_0012",
        "text": "Sequestration Wrightstone"
      },
      "7A1CF760": {
        "key": "ITEM_28_0020",
        "text": "Sequestration Wrightstone"
      },
      "A90975B8": {
        "key": "ITEM_25_1000",
        "text": "Dread Wrightstone"
      },
      "E3ADB298": {
        "key": "ITEM_25_1001",
        "text": "Dread Wrightstone"
      },
      "8D101B82": {
        "key": "ITEM_25_1002",
        "text": "Dread Wrightstone"
      },
      "55D1B23F": {
        "key": "ITEM_25_1003",
        "text": "Dread Wrightstone"
      },
      "2A2EA603": {
        "key": "ITEM_25_0030",
        "text": "Dread Wrightstone"
      },
      "A062B3E4": {
        "key": "ITEM_26_1000",
        "text": "Vitality Wrightstone"
      },
      "B79139FB": {
        "key": "ITEM_26_1001",
        "text": "Vitality Wrightstone"
      },
      "559E221D": {
        "key": "ITEM_26_1002",
        "text": "Vitality Wrightstone"
      },
      "4BE41EC1": {
        "key": "ITEM_26_1003",
        "text": "Vitality Wrightstone"
      },
      "3E0269BD": {
        "key": "ITEM_26_0030",
        "text": "Vitality Wrightstone"
      },
      "AD9737A9": {
        "key": "ITEM_27_1000",
        "text": "Fortification Wrightstone"
      },
      "1544FB8A": {
        "key": "ITEM_27_1001",
        "text": "Fortification Wrightstone"
      },
      "2492ECC9": {
        "key": "ITEM_27_1002",
        "text": "Fortification Wrightstone"
      },
      "EED2F9D3": {
        "key": "ITEM_27_1003",
        "text": "Fortification Wrightstone"
      },
      "60FD93BD": {
        "key": "ITEM_27_0030",
        "text": "Fortification Wrightstone"
      },
      "D2C1330F": {
        "key": "ITEM_28_1000",
        "text": "Sequestration Wrightstone"
      },
      "EB9C99E5": {
        "key": "ITEM_28_1001",
        "text": "Sequestration Wrightstone"
      },
      "176436F3": {
        "key": "ITEM_28_1002",
        "text": "Sequestration Wrightstone"
      },
      "F6155395": {
        "key": "ITEM_28_1003",
        "text": "Sequestration Wrightstone"
      },
      "8C44F0AB": {
        "key": "ITEM_28_0030",
        "text": "Sequestration Wrightstone"
      },
      "2C8FA06C": {
        "key": "ITEM_25_9999",
        "text": "Dread Wrightstone"
      },
      "21DAD920": {
        "key": "ITEM_26_9999",
        "text": "Vitality Wrightstone"
      },
      "0B8D0865": {
        "key": "ITEM_27_9999",
        "text": "Fortification Wrightstone"
      },
      "8DB0B117": {
        "key": "ITEM_28_9999",
        "text": "Sequestration Wrightstone"
      },
      "BCDBC4B6": {
        "key": null,
        "text": "Dread Wrightstone"
      },
      "3EF6DEF5": {
        "key": null,
        "text": "Vitality Wrightstone"
      },
      "BE6124AD": {
        "key": null,
        "text": "Fortification Wrightstone"
      },
      "0BD373A4": {
        "key": null,
        "text": "Sequestration Wrightstone"
      },
      "09E6F629": {
        "key": null,
        "text": "Dread Wrightstone"
      },
      "71173866": {
        "key": null,
        "text": "Vitality Wrightstone"
      },
      "667EE1D3": {
        "key": null,
        "text": "Fortification Wrightstone"
      },
      "202A0DB9": {
        "key": null,
        "text": "Sequestration Wrightstone"
      }
    },
    "over_mastery": {
      "FA230938": {
        "key": "LBP_EFF_ATK01",
        "text": "Attack Power Up"
      },
      "BF44C20B": {
        "key": "LBP_EFF_HP01",
        "text": "Health Up"
      },
      "2906F3ED": {
        "key": "LBP_EFF_CRITICAL01",
        "text": "Critical Hit Rate Up"
      },
      "D5169339": {
        "key": "LBP_EFF_BREAK01",
        "text": "Stun Power Up"
      },
      "8E4AF42A": {
        "key": "LBP_EFF_AB_DMG01",
        "text": "Skill Damage Up"
      },
      "CD6542F5": {
        "key": "LBP_EFF_ARTS_DMG01",
        "text": "Skybound Art Damage Up"
      },
      "2989CAE9": {
        "key": "LBP_EFF_BURST_DMG01",
        "text": "Chain Burst Damage Up"
      },
      "ABA0FEDD": {
        "key": "LBP_EFF_ATK_LIMIT01",
        "text": "Normal Attack Damage Cap Up"
      },
      "CAC0BEB6": {
        "key": "LBP_EFF_AB_LIMIT01",
        "text": "Skill Damage Cap Up"
      },
      "FB4819D9": {
        "key": "LBP_EFF_ARTS_LIMIT01",
        "text": "Skybound Art Damage Cap Up"
      },
      "C4925BD7": {
        "key": "MED_EFF_ATK01",
        "text": "Attack Power Up"
      },
      "52A207B5": {
        "key": "MED_EFF_HP01",
        "text": "Health Up"
      },
      "45C65767": {
        "key": "MED_EFF_CRITICAL01",
        "text": "Critical Hit Rate Up"
      },
      "6CB38EF3": {
        "key": "MED_EFF_BREAK01",
        "text": "Stun Power Up"
      },
      "9A97C049": {
        "key": "MED_EFF_ABILITY_DAMAGE01",
        "text": "Skill Damage Up"
      },
      "4E42646B": {
        "key": "MED_EFF_ARTS_DAMAGE01",
        "text": "Skybound Art Damage Up"
      },
      "68B39018": {
        "key": "MED_EFF_BURST_DAMAGE01",
        "text": "Chain Burst Damage Up"
      },
      "43B7581D": {
        "key": "MED_EFF_ATTACK_LIMIT01",
        "text": "Normal Attack Damage Cap Up"
      },
      "9C555433": {
        "key": "MED_EFF_ABILITY_LIMIT01",
        "text": "Skill Damage Cap Up"
      },
      "4A4C093D": {
        "key": "MED_EFF_ARTS_LIMIT01",
        "text": "Skybound Art Damage Cap Up"
      },
      "54929589": {
        "key": "MED_EFF_RECOVERY_LIMIT01",
        "text": "Healing Cap Up"
      },
      "CB63BE55": {
        "key": "MED_EFF_ATK01_02",
        "text": "Attack Power Up"
      },
      "DCBD8423": {
        "key": "MED_EFF_ATK01_03",
        "text": "Attack Power Up"
      },
      "59DCE1E8": {
        "key": "MED_EFF_ATK01_04",
        "text": "Attack Power Up"
      },
      "F203BB15": {
        "key": "MED_EFF_ATK01_05",
        "text": "Attack Power Up"
      },
      "57BBC478": {
        "key": "MED_EFF_HP01_02",
        "text": "Health Up"
      },
      "5A51F0CB": {
        "key": "MED_EFF_HP01_03",
        "text": "Health Up"
      },
      "9C6375CF": {
        "key": "MED_EFF_HP01_04",
        "text": "Health Up"
      },
      "F004E9F2": {
        "key": "MED_EFF_HP01_05",
        "text": "Health Up"
      },
      "C4B86ED7": {
        "key": "MED_EFF_CRITICAL01_02",
        "text": "Critical Hit Rate Up"
      },
      "CEB0DBD2": {
        "key": "MED_EFF_CRITICAL01_03",
        "text": "Critical Hit Rate Up"
      },
      "A3545CA1": {
        "key": "MED_EFF_BREAK01_02",
        "text": "Stun Power Up"
      },
      "59FBB7D8": {
        "key": "MED_EFF_BREAK01_03",
        "text": "Stun Power Up"
      },
      "A1DC63B3": {
        "key": null,
        "text": "Attack Power Up"
      },
      "C2D708C1": {
        "key": null,
        "text": "Attack Power Up"
      },
      "874353D7": {
        "key": null,
        "text": "Attack Power Up"
      },
      "807E9E58": {
        "key": null,
        "text": "Attack Power Up"
      },
      "C6BDC7A6": {
        "key": null,
        "text": "Attack Power Up"
      },
      "38F656E7": {
        "key": null,
        "text": "Attack Power Up"
      },
      "60835D4F": {
        "key": null,
        "text": "Attack Power Up"
      },
      "7CCF98C5": {
        "key": null,
        "text": "Attack Power Up"
      },
      "A257DAC1": {
        "key": null,
        "text": "Attack Power Up"
      },
      "49089D4F": {
        "key": null,
        "text": "Attack Power Up"
      },
      "8AF65803": {
        "key": null,
        "text": "Attack Power Up"
      },
      "1CC2F730": {
        "key": null,
        "text": "Attack Power Up"
      },
      "85F0F318": {
        "key": null,
        "text": "Attack Power Up"
      },
      "1268B903": {
        "key": null,
        "text": "Attack Power Up"
      },
      "CCEF4492": {
        "key": null,
        "text": "Attack Power Up"
      },
      "124DB819": {
        "key": null,
        "text": "Attack Power Up"
      },
      "C1360291": {
        "key": null,
        "text": "Attack Power Up"
      },
      "BD488071": {
        "key": null,
        "text": "Attack Power Up"
      },
      "E056BA80": {
        "key": null,
        "text": "Attack Power Up"
      },
      "FE71865D": {
        "key": null,
        "text": "Attack Power Up"
      },
      "829B8B5C": {
        "key": null,
        "text": "Health Up"
      },
      "F80E3310": {
        "key": null,
        "text": "Health Up"
      },
      "032A5217": {
        "key": null,
        "text": "Health Up"
      },
      "BBE7992A": {
        "key": null,
        "text": "Health Up"
      },
      "F5514F81": {
        "key": null,
        "text": "Health Up"
      },
      "C265B03B": {
        "key": null,
        "text": "Health Up"
      },
      "11023C6F": {
        "key": null,
        "text": "Health Up"
      },
      "61D4EFA0": {
        "key": null,
        "text": "Health Up"
      },
      "CF24E1A2": {
        "key": null,
        "text": "Health Up"
      },
      "8E66B68C": {
        "key": null,
        "text": "Health Up"
      },
      "D51958D1": {
        "key": null,
        "text": "Health Up"
      },
      "437C055D": {
        "key": null,
        "text": "Health Up"
      },
      "EA5EAAFC": {
        "key": null,
        "text": "Health Up"
      },
      "15AFE5A1": {
        "key": null,
        "text": "Critical Hit Rate Up"
      },
      "6E13DF92": {
        "key": null,
        "text": "Critical Hit Rate Up"
      },
      "3B23FE95": {
        "key": null,
        "text": "Critical Hit Rate Up"
      },
      "699C6476": {
        "key": null,
        "text": "Critical Hit Rate Up"
      },
      "E50EA3D0": {
        "key": null,
        "text": "Critical Hit Rate Up"
      },
      "D63DD12B": {
        "key": null,
        "text": "Stun Power Up"
      },
      "3356DD03": {
        "key": null,
        "text": "Stun Power Up"
      },
      "F5C314A0": {
        "key": null,
        "text": "Stun Power Up"
      },
      "F87DEEB9": {
        "key": null,
        "text": "Skill Damage Up"
      },
      "4BF827D5": {
        "key": null,
        "text": "Skill Damage Up"
      },
      "4FC7DB58": {
        "key": null,
        "text": "Skill Damage Up"
      },
      "F581C321": {
        "key": null,
        "text": "Skybound Art Damage Up"
      },
      "2BA1549D": {
        "key": null,
        "text": "Skybound Art Damage Up"
      },
      "E57F6D44": {
        "key": null,
        "text": "Skybound Art Damage Up"
      },
      "CFA862BD": {
        "key": null,
        "text": "Chain Burst Damage Up"
      },
      "75D793BD": {
        "key": null,
        "text": "Chain Burst Damage Up"
      },
      "9EE4105A": {
        "key": null,
        "text": "Chain Burst Damage Up"
      },
      "3DABC271": {
        "key": null,
        "text": "Normal Attack Damage Cap Up"
      },
      "6811123B": {
        "key": null,
        "text": "Normal Attack Damage Cap Up"
      },
      "281DC5FF": {
        "key": null,
        "text": "Normal Attack Damage Cap Up"
      },
      "8F505D1D": {
        "key": null,
        "text": "Normal Attack Damage Cap Up"
      },
      "FC0A10F6": {
        "key": null,
        "text": "Normal Attack Damage Cap Up"
      },
      "C40A90DF": {
        "key": null,
        "text": "Skill Damage Cap Up"
      },
      "7F69DF6B": {
        "key": null,
        "text": "Skill Damage Cap Up"
      },
      "CE775676": {
        "key": null,
        "text": "Skill Damage Cap Up"
      },
      "233A60D5": {
        "key": null,
        "text": "Skill Damage Cap Up"
      },
      "62289920": {
        "key": null,
        "text": "Skill Damage Cap Up"
      },
      "688246F9": {
        "key": null,
        "text": "Skybound Art Damage Cap Up"
      },
      "3CD2F6AF": {
        "key": null,
        "text": "Skybound Art Damage Cap Up"
      },
      "72ECDB4F": {
        "key": null,
        "text": "Skybound Art Damage Cap Up"
      },
      "EA14FA65": {
        "key": null,
        "text": "Skybound Art Damage Cap Up"
      },
      "424F95E2": {
        "key": null,
        "text": "Skybound Art Damage Cap Up"
      },
      "76C83BFD": {
        "key": null,
        "text": "Healing Cap Up"
      },
      "524492E2": {
        "key": null,
        "text": "Critical Hit Rate Up"
      },
      "455D6A1C": {
        "key": null,
        "text": "Stun Power Up"
      },
      "CC8A39EF": {
        "key": null,
        "text": "Critical Hit Rate Up"
      },
      "0781C7A2": {
        "key": null,
        "text": "Health Up"
      },
      "C52D2245": {
        "key": null,
        "text": "Health Up"
      },
      "7125942E": {
        "key": null,
        "text": "Attack Power Up"
      },
      "403BE586": {
        "key": null,
        "text": "Attack Power Up"
      },
      "0F25B474": {
        "key": null,
        "text": "Attack Power Up"
      },
      "CF6B267A": {
        "key": null,
        "text": "Attack Power Up"
      },
      "EEFB4ADE": {
        "key": null,
        "text": "Attack Power Up"
      },
      "CD5D6315": {
        "key": null,
        "text": "Attack Power Up"
      },
      "4E2513DF": {
        "key": null,
        "text": "Attack Power Up"
      },
      "91265F66": {
        "key": null,
        "text": "Attack Power Up"
      },
      "D4B918EA": {
        "key": null,
        "text": "Attack Power Up"
      },
      "FA9BCF64": {
        "key": null,
        "text": "Attack Power Up"
      },
      "95567556": {
        "key": null,
        "text": "Attack Power Up"
      },
      "B83AA115": {
        "key": null,
        "text": "Attack Power Up"
      },
      "13C9452A": {
        "key": null,
        "text": "Attack Power Up"
      },
      "EA99FA76": {
        "key": null,
        "text": "Attack Power Up"
      },
      "CB43FF8E": {
        "key": null,
        "text": "Attack Power Up"
      },
      "9B6F164C": {
        "key": null,
        "text": "Attack Power Up"
      },
      "60926B53": {
        "key": null,
        "text": "Attack Power Up"
      },
      "53D358E0": {
        "key": null,
        "text": "Attack Power Up"
      },
      "C5D68C62": {
        "key": null,
        "text": "Attack Power Up"
      },
      "DE6A367A": {
        "key": null,
        "text": "Attack Power Up"
      },
      "24499A25": {
        "key": null,
        "text": "Attack Power Up"
      },
      "DA546DFE": {
        "key": null,
        "text": "Attack Power Up"
      },
      "4AB91EA7": {
        "key": null,
        "text": "Attack Power Up"
      },
      "9BFD4548": {
        "key": null,
        "text": "Attack Power Up"
      },
      "DF2CAB83": {
        "key": null,
        "text": "Attack Power Up"
      },
      "254A08D4": {
        "key": null,
        "text": "Attack Power Up"
      },
      "303BECC0": {
        "key": null,
        "text": "Attack Power Up"
      },
      "9A0988DF": {
        "key": null,
        "text": "Attack Power Up"
      },
      "BE8C17D4": {
        "key": null,
        "text": "Attack Power Up"
      },
      "2EA457F3": {
        "key": null,
        "text": "Health Up"
      },
      "3CA4C8D5": {
        "key": null,
        "text": "Health Up"
      },
      "409DF671": {
        "key": null,
        "text": "Health Up"
      },
      "9A29AA64": {
        "key": null,
        "text": "Health Up"
      },
      "6564C02B": {
        "key": null,
        "text": "Health Up"
      },
      "1E2B3DB5": {
        "key": null,
        "text": "Health Up"
      },
      "3AC53494": {
        "key": null,
        "text": "Health Up"
      },
      "DFB00115": {
        "key": null,
        "text": "Health Up"
      },
      "AB56BDE3": {
        "key": null,
        "text": "Health Up"
      },
      "0DB88F30": {
        "key": null,
        "text": "Health Up"
      },
      "2D6C03EB": {
        "key": null,
        "text": "Health Up"
      },
      "5767DD9F": {
        "key": null,
        "text": "Health Up"
      },
      "427B5E26": {
        "key": null,
        "text": "Health Up"
      },
      "72296D1C": {
        "key": null,
        "text": "Critical Hit Rate Up"
      },
      "27927560": {
        "key": null,
        "text": "Critical Hit Rate Up"
      },
      "2229B810": {
        "key": null,
        "text": "Critical Hit Rate Up"
      },
      "9730A344": {
        "key": null,
        "text": "Critical Hit Rate Up"
      },
      "29938B25": {
        "key": null,
        "text": "Critical Hit Rate Up"
      },
      "7B498C32": {
        "key": null,
        "text": "Stun Power Up"
      },
      "6837E60C": {
        "key": null,
        "text": "Stun Power Up"
      },
      "9BF7878A": {
        "key": null,
        "text": "Stun Power Up"
      },
      "426B370B": {
        "key": null,
        "text": "Skill Damage Up"
      },
      "51BCF5AE": {
        "key": null,
        "text": "Skill Damage Up"
      },
      "0D6B32A3": {
        "key": null,
        "text": "Skill Damage Up"
      },
      "A73CD44C": {
        "key": null,
        "text": "Skybound Art Damage Up"
      },
      "0CE31E6B": {
        "key": null,
        "text": "Skybound Art Damage Up"
      },
      "70BA21AD": {
        "key": null,
        "text": "Skybound Art Damage Up"
      },
      "AA7247E1": {
        "key": null,
        "text": "Chain Burst Damage Up"
      },
      "FC942F30": {
        "key": null,
        "text": "Chain Burst Damage Up"
      },
      "AD5ECDD3": {
        "key": null,
        "text": "Chain Burst Damage Up"
      },
      "B5B62B63": {
        "key": null,
        "text": "Normal Attack Damage Cap Up"
      },
      "8105C89C": {
        "key": null,
        "text": "Normal Attack Damage Cap Up"
      },
      "0716AA8D": {
        "key": null,
        "text": "Normal Attack Damage Cap Up"
      },
      "19E012E9": {
        "key": null,
        "text": "Normal Attack Damage Cap Up"
      },
      "E16A1D0D": {
        "key": null,
        "text": "Normal Attack Damage Cap Up"
      },
      "C7E54ACC": {
        "key": null,
        "text": "Skill Damage Cap Up"
      },
      "E742CCE0": {
        "key": null,
        "text": "Skill Damage Cap Up"
      },
      "0B0E4311": {
        "key": null,
        "text": "Skill Damage Cap Up"
      },
      "6F6B59BA": {
        "key": null,
        "text": "Skill Damage Cap Up"
      },
      "D4C00BAF": {
        "key": null,
        "text": "Skill Damage Cap Up"
      },
      "18BE125B": {
        "key": null,
        "text": "Skybound Art Damage Cap Up"
      },
      "F3EE9A98": {
        "key": null,
        "text": "Skybound Art Damage Cap Up"
      },
      "047B7A70": {
        "key": null,
        "text": "Skybound Art Damage Cap Up"
      },
      "149593B8": {
        "key": null,
        "text": "Skybound Art Damage Cap Up"
      },
      "776ADCA4": {
        "key": null,
        "text": "Skybound Art Damage Cap Up"
      },
      "EC3B22FF": {
        "key": null,
        "text": "Healing Cap Up"
      },
      "C96005F7": {
        "key": null,
        "text": "Critical Hit Rate Up"
      },
      "C11FDFBD": {
        "key": null,
        "text": "Stun Power Up"
      },
      "287F67C9": {
        "key": null,
        "text": "Critical Hit Rate Up"
      },
      "4CE64874": {
        "key": null,
        "text": "Health Up"
      },
      "AAC23948": {
        "key": null,
        "text": "Health Up"
      },
      "66092BC7": {
        "key": null,
        "text": "Attack Power Up"
      },
      "CB6BB434": {
        "key": null,
        "text": "Attack Power Up"
      },
      "0B134A7F": {
        "key": null,
        "text": "Attack Power Up"
      },
      "5382923D": {
        "key": null,
        "text": "Attack Power Up"
      },
      "A2BCF523": {
        "key": null,
        "text": "Attack Power Up"
      },
      "FB276AFD": {
        "key": null,
        "text": "Attack Power Up"
      },
      "93572974": {
        "key": null,
        "text": "Attack Power Up"
      },
      "DF2EEF09": {
        "key": null,
        "text": "Attack Power Up"
      },
      "A85B4AF5": {
        "key": null,
        "text": "Attack Power Up"
      },
      "6FB47781": {
        "key": null,
        "text": "Attack Power Up"
      },
      "E7710898": {
        "key": null,
        "text": "Attack Power Up"
      },
      "DDC29837": {
        "key": null,
        "text": "Attack Power Up"
      },
      "937EFB96": {
        "key": null,
        "text": "Attack Power Up"
      },
      "8FE7FB0A": {
        "key": null,
        "text": "Attack Power Up"
      },
      "67BDE89B": {
        "key": null,
        "text": "Attack Power Up"
      },
      "F2111B99": {
        "key": null,
        "text": "Attack Power Up"
      },
      "0CF5D0F3": {
        "key": null,
        "text": "Attack Power Up"
      },
      "6E4F2F5E": {
        "key": null,
        "text": "Attack Power Up"
      },
      "A3460028": {
        "key": null,
        "text": "Attack Power Up"
      },
      "834892B4": {
        "key": null,
        "text": "Attack Power Up"
      },
      "3526FECB": {
        "key": null,
        "text": "Health Up"
      },
      "5A57DC07": {
        "key": null,
        "text": "Health Up"
      },
      "3D6600D9": {
        "key": null,
        "text": "Health Up"
      },
      "155C25C3": {
        "key": null,
        "text": "Health Up"
      },
      "7E870EBE": {
        "key": null,
        "text": "Health Up"
      },
      "EE6100CA": {
        "key": null,
        "text": "Health Up"
      },
      "871D12CC": {
        "key": null,
        "text": "Health Up"
      },
      "7CBBB4E0": {
        "key": null,
        "text": "Health Up"
      },
      "44F04A7A": {
        "key": null,
        "text": "Health Up"
      },
      "0FEBC993": {
        "key": null,
        "text": "Health Up"
      },
      "911D4F18": {
        "key": null,
        "text": "Health Up"
      },
      "ACCBECE1": {
        "key": null,
        "text": "Health Up"
      },
      "394083BD": {
        "key": null,
        "text": "Health Up"
      },
      "45BC2345": {
        "key": null,
        "text": "Critical Hit Rate Up"
      },
      "1296ED4A": {
        "key": null,
        "text": "Critical Hit Rate Up"
      },
      "157C0614": {
        "key": null,
        "text": "Critical Hit Rate Up"
      },
      "C680087D": {
        "key": null,
        "text": "Critical Hit Rate Up"
      },
      "5E95A4A4": {
        "key": null,
        "text": "Critical Hit Rate Up"
      },
      "7B05E679": {
        "key": null,
        "text": "Stun Power Up"
      },
      "36F068FD": {
        "key": null,
        "text": "Stun Power Up"
      },
      "A85495BA": {
        "key": null,
        "text": "Stun Power Up"
      },
      "574AC06B": {
        "key": null,
        "text": "Skill Damage Up"
      },
      "FE59F993": {
        "key": null,
        "text": "Skill Damage Up"
      },
      "A2388DE8": {
        "key": null,
        "text": "Skill Damage Up"
      },
      "AE39E4A1": {
        "key": null,
        "text": "Skybound Art Damage Up"
      },
      "020D2C07": {
        "key": null,
        "text": "Skybound Art Damage Up"
      },
      "E14A5507": {
        "key": null,
        "text": "Skybound Art Damage Up"
      },
      "CD5B5B8F": {
        "key": null,
        "text": "Chain Burst Damage Up"
      },
      "F913D839": {
        "key": null,
        "text": "Chain Burst Damage Up"
      },
      "A5A1B56B": {
        "key": null,
        "text": "Chain Burst Damage Up"
      },
      "563F7784": {
        "key": null,
        "text": "Normal Attack Damage Cap Up"
      },
      "F3883729": {
        "key": null,
        "text": "Normal Attack Damage Cap Up"
      },
      "0D4295FD": {
        "key": null,
        "text": "Normal Attack Damage Cap Up"
      },
      "BD612B10": {
        "key": null,
        "text": "Normal Attack Damage Cap Up"
      },
      "06595C52": {
        "key": null,
        "text": "Normal Attack Damage Cap Up"
      },
      "8E175220": {
        "key": null,
        "text": "Skill Damage Cap Up"
      },
      "B63A15AF": {
        "key": null,
        "text": "Skill Damage Cap Up"
      },
      "7AFFDE77": {
        "key": null,
        "text": "Skill Damage Cap Up"
      },
      "9C6272CF": {
        "key": null,
        "text": "Skill Damage Cap Up"
      },
      "4DEE3365": {
        "key": null,
        "text": "Skill Damage Cap Up"
      },
      "2AB305F4": {
        "key": null,
        "text": "Skybound Art Damage Cap Up"
      },
      "DE3F845B": {
        "key": null,
        "text": "Skybound Art Damage Cap Up"
      },
      "CBC6B841": {
        "key": null,
        "text": "Skybound Art Damage Cap Up"
      },
      "4B54500D": {
        "key": null,
        "text": "Skybound Art Damage Cap Up"
      },
      "E5D1F9E1": {
        "key": null,
        "text": "Skybound Art Damage Cap Up"
      },
      "43D71E8F": {
        "key": null,
        "text": "Healing Cap Up"
      },
      "D83326CE": {
        "key": null,
        "text": "Critical Hit Rate Up"
      },
      "2C1C933D": {
        "key": null,
        "text": "Stun Power Up"
      },
      "1D85A640": {
        "key": null,
        "text": "Critical Hit Rate Up"
      },
      "4C0CBD32": {
        "key": null,
        "text": "Health Up"
      },
      "AF0D8B97": {
        "key": null,
        "text": "Health Up"
      },
      "2676F9D2": {
        "key": null,
        "text": "Stun Power Up"
      },
      "A901E065": {
        "key": null,
        "text": "Stun Power Up"
      },
      "3DAE6494": {
        "key": null,
        "text": "Stun Power Up"
      }
    }
  }
};})()
